[
{"報道標題":"珍惜生命｜牛頭角坪石邨18歲青年墮樓 母親大驚報案","報道內文":"今日（16日）上午10時35分，牛頭角坪石邨黃石樓一名女子報案，指其患有精神病的18歲兒子墮樓，救援人員到場，證實事主當場身亡，並以綠色帳篷遮蓋遺體。警方正繼續調查事件。"}
,
{"報道標題":"珍惜生命｜小西灣邨女子墮樓昏迷 送院搶救不治","報道內文":"小西灣邨發生墮樓案。今日（16日）早上9時52分，一名女子於柴灣小西灣邨瑞泰樓一高處墮下，倒臥在簷篷上，保安員發現後立即報警求助。警方和救援人員接報後趕至現場，女子已陷入昏迷，由救護車送往東區醫院搭救，可惜最終不治。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"坪石邨男子墮樓 當場氣絕身亡","報道內文":"牛池灣有人墮樓亡。今日(16日)早上10時35分，一名男子由坪石邨黃石樓高處墮下，倒臥大廈天井，保安員見狀慌忙報案求助。救護員接報到場經檢驗證實事主當場死亡，警員用白布及帳篷遮蓋遺體，並調查男子身份及墮樓原因。"}
,
{"報道標題":"小西灣邨有人墮樓 送院不治","報道內文":"上午9時許，警方接報指小西灣邨瑞泰樓有人從高處墮下，倒臥大廈一樓簷篷，消防到場救起一人，昏迷由救護車送東區醫院，惜搶救後不治。警方正調查事主身分及墮樓原因。"}
,
{"報道標題":"珍惜生命│小西灣邨女子墮平台 昏迷送院不治","報道內文":"今(16日)早上9時52分，柴灣小西灣邨瑞泰樓，一名女子由高處墮下，倒臥在簷篷上，保安員發現報警求助，女事主昏迷不醒，被送往東區醫院，惜經搶救後證實不治，警方正調查事主身份及墮樓原因。"}
,
{"報道標題":"珍惜生命｜小西灣邨瑞泰樓有人墮樓 救援人員救起送院搶救","報道內文":"今日（16日）上午9時51分，柴灣小西灣邨瑞泰樓有人從高處墮下。救援人員到場在簷篷發現一人，昏迷不醒，隨即送往東區醫院搶救。警方正調查事主身份及墮樓原因。"}
,
{"報道標題":"小西灣邨女子墮樓 昏迷送院搶救不治","報道內文":"柴灣有人墮樓。今日(16日)早上9時51分，小西灣邨保安員報案，指一名女子懷疑由高處墮下，倒臥瑞泰樓簷篷上。救援人員接報到場將昏迷事主抬回地面交救護車送往東區醫院搶救，惜最終證實不治，其身份及墮樓原因有待調查。"}
,
{"報道標題":"西貢小學一學年兩教師墮樓 葉兆輝：需否額外支援值關注","報道內文":"【明報專訊】西貢中心李少欽紀念學校一名女教師前日於校內墮斃，昨有家長在社交平台表示擔心子女心理情况，稱該校近月「第二次老師喺學校死亡」。本報向警方求證，獲回覆去年9月30日早上接報30歲女子在該校從高處墮下，倒臥操場，案件列「自殺」，據悉是該校有情緒病紀錄的職員。同一小學在同一學年遇到兩宗教師事故，港大賽馬會防止自殺研究中心總監葉兆輝認為值得關注是否需人手等額外支援。警方昨回覆本報查詢稱，去年9月30日早上約7時16分接獲李少欽學校職員報案，稱發現一名女子倒臥操場，疑從高處墮下。警方稱該名30歲女子昏迷送院治理，初步調查相信她從6樓走廊墮下，現場沒有遺書，案件列作自殺。西貢中心李少欽紀念學校校長吳楚強昨向本報說，去年9月有代課教師「倒臥」校園，強調「同學校體系無關」，又說該教師當時剛剛開學，不涉工作壓力。校長稱無關學校體系 局方：9月事件沒接求助校方及教育局昨表示，學校就9月的事件已即啟動危機處理小組，教育心理學家及社工已為受影響師生支援。當局稱至今沒接獲教師、家長或學生求助，會繼續與學校保持緊密聯繫，提供支援及意見。葉兆輝指出，目擊事件者或本身與事主關係緊密者情緒最受影響，呼籲留意學生情况，如從其畫作、文字及活動表現看出端倪，若發現學生性情大變或透露無法進睡等，可按需要輔導或以支援小組跟進。他稱自殺個案少見，若學校短期內有同類事件，值得關注是否需人手等額外支援。13歲少年皇后山墮斃另外，昨早10時許，粉嶺皇后山山麗苑松山閣有人從大廈高處墮下簷篷。消防接報到場，發現一名男童昏迷倒臥簷篷上，架起升降台將他救下，惟證實當場死亡。警方經初步調查，死者13歲，相信他從大廈單位墮下，現場沒檢獲遺書，死因有待驗屍後確定。據悉，男童有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜大埔大元邨男子墮樓 當場不治","報道內文":"大埔有人墮樓。今日（15日）傍晚6時12分，警方接獲途人報案，指發現一名男子倒臥在大元邨泰民樓對開，懷疑他從高處墮下。救援人員接報到場，經檢驗後，證實姓楊（62歲）事主，當場死亡，死因有待驗屍後確定。警方經初步調查，相信事主從上址一天台墮下，於現場沒有檢獲遺書。據悉，楊男有情緒病紀錄。"}
,
{"報道標題":"大埔六旬漢疑情緒受困 大廈天台墮下身亡","報道內文":"大埔有人墮樓亡。今日(15日)傍晚6時12分，一名姓楊(62歲)男子，被發現躺臥大元邨泰民樓對開空地，懷疑他從高處墮下。警員接報到場，證實楊男當場死亡，經初步調查，相信他大廈天台墮下。在現場沒有檢獲遺書，相信他受情緒病困擾輕生。"}
,
{"報道標題":"珍惜生命｜天水圍天悅邨41歲男子家中燒炭 母親揭發惜太遲","報道內文":"天水圍發生燒炭自殺案。今日（15日）中午12時40分，一名母親與其居於於天水圍天華路39號天悅邨的兒子失聯，於是報警求助。警方和救援人員接報後趕至現場，由消防員破門入屋，發現41歲姓許兒子倒臥在睡房一張床上，旁邊有一盤燒過的炭。救護員經檢驗後，證實兒子當場死亡，死因有待驗屍後確定。警方於現場檢獲遺書，正在調查事件。據悉，許男有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜天水圍天悅邨女子燒炭 母親揭發惜太遲","報道內文":"今日（15日）中午12時40分，警方接獲天水圍天華路39號天悅邨一名女子報案，指與其女兒失去聯絡。救援人員接報到場，消防破門入屋，發現女事主倒臥在上址睡房一床上，旁邊有一盤燒過的炭。救護員經檢驗後，證實姓許（41歲）事主當場不治，死因有待驗屍後確定，警方亦於現場檢獲遺書。據悉，許女有精神病紀錄。"}
,
{"報道標題":"13歲男童粉嶺墮樓亡","報道內文":"今日（15日）上午10時許，一名13歲男童在粉嶺皇后山山麗苑松山閣高處墮下，倒臥簷篷，保安員發現報警。救援人員到證實男童當場死亡。警方經初步調查，相信男童從大廈單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"山麗苑男童墮樓｜粉嶺山麗苑12歲男童墮樓 倒臥平台當場死亡","報道內文":"粉嶺山麗苑有男童高處墮下死亡，今日（15日）上午10時許，山麗苑松山閣發生一聲巨響，保安員發現一名男童倒臥上址平台，於是報警。消防及救護到場，把男童救下，惟證實已明顯死亡 。警方到場調查，初步尋獲男童墮樓之單位，死者12歲，在單位內暫時未發現遺書，正調查事件原因。"}
,
{"報道標題":"珍惜生命｜粉嶺山麗苑13歲男童墮樓倒斃平台 當場死亡","報道內文":"粉嶺山麗苑發生男童墮樓案。今日（15日）早上10時16分，一名13歲男童於粉嶺龍馬路88號山麗苑松山閣墮樓，倒臥平台，陷入昏迷，保安員發現連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後證實男童已經當場死亡，死因有待驗屍後確定。警方於現場沒有檢獲遺書，相信他從上址一單位墮下，正在調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜皇后山山麗苑13歲男童高處墮下 當場身亡","報道內文":"今日（15日）上午10時16分，警方接報上水龍馬路88號山麗苑松山閣有人由高處墮下。救援人員到場證實一名13歲男童倒臥1樓簷篷，當場身亡。消防員升雲梯，將死者遺體移到地面；警方封鎖現場，並聯絡其家人展開調查。警方經調查後稱，接獲保安報案，指發現男童倒臥在平台，懷疑從高處墮下。人員接報到場，男童現場被證實死亡，相信他從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，男童有精神病記錄。"}
,
{"報道標題":"珍惜生命｜粉嶺山麗苑13歲男童墮樓 倒斃平台","報道內文":"今日（15日）早上10時16分，粉嶺龍馬路88號山麗苑松山閣一名13歲男童墮樓，倒臥在平台上不省人事，保安員發現報警。救護員接報到場，惟男童已當場不治。警方沒有檢獲遺書，經調查後知悉男童生前患有精神病，相信他由住所墮下，死因有待驗屍確定。據悉，死者有情緒病問題。"}
,
{"報道標題":"粉嶺山麗苑13歲男童墮樓 倒臥簷篷當場氣絕","報道內文":"粉嶺有人墮樓。今日(15日)早上10時16分，山麗苑松山閣一名13歲男童，懷疑由高處墮下，倒臥大廈簷篷位置。救援人員接報趕至現場，將事主抬回地面，惟經救護員檢驗證實當場死亡。警員聯絡死者親友到場，正了解事主墮樓原因，遺體稍後由仵工舁送殮房，死因有待驗屍後確定。據了解，男童有情緒問題。"}
,
{"報道標題":"女教師於西貢一小學墮樓 送院不治","報道內文":"【19:45更新】今日（14日）上午9時許，西貢惠民路一間小學職員報案，指一名女子倒臥在操場昏迷，疑從高處墮下，救護員接報到場將女事主送往將軍澳醫院，惟搶救後不治。墮樓女事主41歲姓曾，警方經初步調查，相信她從校舍梯間墮下，於現場沒有檢獲遺書，案件列作自殺。據悉，女事主有情緒病紀錄。西貢中心李少欽紀念學校表示，今早發現一名教師倒臥校內，其後在醫院證實身亡。獲知這個噩耗後，全校師生都極為難過和悲痛。事件已交由警方進行調查，我們不宜在這階段作任何的揣測或發表意見。本校已即時啟動「危機處理小組」，並透過班主任於今天在班內把這件不幸事件告知學生。學校教師、社工團隊及教育心理學家已即時為各同學提供輔導，協助他們疏導情緒。我們鼓勵同學主動尋求協助，亦可以找父母、社工或老師傾談。我們已發出家長通告，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，並請家長與我們保持聯絡，以便及早提供協助。教育局回覆本報指，對事件感到十分難過，已派員即時到校向學校提供支援及意見。學校在事件發生後，即時啓動危機處理小組跟進。教育心理學家及社工已為受事件影響的師生提供適切的支援，包括舉行特別班主任課、為有需要的學生安排小組或個別輔導。教育局會與學校保持緊密聯繫，並提供適切的支援及意見。教育局沒有接獲相關教師或其家人的求助，亦未有接獲涉事學校英文科校務相關投訴。"}
,
{"報道標題":"小學教師墮樓︱西貢小學女教師校園墮樓 昏迷送院不治","報道內文":"【西貢 / 小學 / 女教師】西貢一名女教師在學校內高處墮下，送院後證實死亡。今日（14號）早上9時許，西貢惠民路18號一間小學，一名女教師懷疑在學校8樓天台高處墮下，倒卧地面操場近籃球架附近。救護員接報到場把女事主送往將軍澳醫院搶救，惜最終不治，警方正調查事件原因。警方現場未有檢獲遺書。學校傍晚向傳媒發新聞稿，表示全校師生極為難過和悲痛，現時事件已交由警方調查，不宜作任何揣測或發表意見。學校稱，各班班主任今日已向學生告知有關消息，並即時啟動「危機處理小組」，教師、社工團隊及教育心理學家已即時為各學生提供輔導，協助他們疏導情緒。學校建議學生主動尋求協助，並稱已發家長通告，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，以及與學校保持聯絡，以便及早提供協助。"}
,
{"報道標題":"珍惜生命｜西貢小學女教師高處墮下 昏迷送院搶救後不治","報道內文":"今日（14日）上午9時05分，警方接報西貢惠民道18號西貢中心李少欽紀念學校一名女子由高處墮下。救援人員到場，女事主無呼吸脈搏，由救護車送往將軍澳醫院搶救，上午9時56分宣告不治。現場消息指，女死者為學校教師，從高處墮下倒臥操場。事發後學校廣播，放學後英語課外活動取消。數名警員在學校操場調查，並圍上封鎖線。警方經調查後稱，死者姓曾41歲。警方接獲職員報案，指發現她倒臥操場，懷疑從高處墮下。人員接報到場，女事主昏迷被送往將軍澳醫院治理，其後被證實死亡。人員經初步調查，相信她從梯間墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病。對於有女教師墮樓，西貢中心李少欽紀念學校校董李福康回應《香港01》稱，暫時校長跟進中，未清楚原因。至於女事主的年資、職位，他亦表示不便作答：「呢啲資料都唔會公布，等校長同你哋講。」校方其後發新聞稿表示，今日（14日）早上發現一名教師倒臥校內，其後在醫院證實身亡。獲知這個噩耗後，全校師生都極為難過和悲痛。現在事件已交由警方進行調查，故不宜在這階段作任何的揣測或發表意見。校方已即時啟動「危機處理小組」，並透過班主任把不幸事件告知學生。學校教師、社工團隊及教育心理學家已即時為各同學提供輔導，協助他們疏導情緒。校方鼓勵同學主動尋求協助，亦可以找父母、社工或老師傾談。校方亦已發出家長通告，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，並請家長與我們保持聯絡，以便及早提供協助。教育局則回覆《香港01》查詢表示，對事件感到十分難過，已派員即時到校向學校提供支援及意見。學校在事件發生後，即時啓動危機處理小組跟進。教育心理學家及社工已為受事件影響的師生提供適切的支援，包括舉行特別班主任課、為有需要的學生安排小組或個別輔導。教育局會與學校保持緊密聯繫，並提供適切的支援及意見。局方又指，沒有接獲相關教師或其家人的求助，亦未有接獲涉事學校英文科校務相關投訴。"}
,
{"報道標題":"珍惜生命｜西貢41歲女教師小學內墮樓 昏迷送院不治","報道內文":"今日(14日)早上9時5分，警方接獲西貢惠民路18號一間小學的職員報案，指發現一名女子倒臥在上址操場，懷疑她從高處墮下。人員接報後到場，趕到時發現該名41歲姓曾女事主無呼吸脈搏，於是將她送往將軍澳醫院搶救，直至近10時宣告不治。警方於現場沒有檢獲遺書，案件列作「自殺」處理，死因有待驗屍後確定。消息指，事主是一名女教師，疑因不堪工作壓力從校內一梯間墮下。事發後學校廣播，放學後英語課外活動取消。"}
,
{"報道標題":"男子倒臥深水埗街頭 送院不治","報道內文":"今晨（14日）7時許，警方接報一名男子在深水埗黃竹街與鴨寮街交界暈倒，警方及救護員到場，發現該名男子倒臥在黃竹街15號對開路邊，昏迷不醒，隨即將他送往廣華醫院，惟經搶救證實不治。警方圍封現場調查，初步相信43歲姓趙男事主從大廈天台墮下，在場檢獲遺書。"}
,
{"報道標題":"珍惜生命｜深水埗中年漢倒臥街頭疑墮樓 送院不治","報道內文":"深水埗發生懷疑墮樓案。今日（14日）早上7時07分，一名年約30歲至40歲的男子倒臥於深水埗黃竹街與鴨寮街之間的路面。警方和救援人員接報後趕至現場，由救護車送往廣華醫院搶救，可皆惜最終不治。警方正在調查事件，不排除男子從高處墮下，正調查其身分及受傷原因，暫列有人暈倒案。"}
,
{"報道標題":"珍惜生命｜西貢小學女教師墮樓 送院不治","報道內文":"今日（14日）早上9時05分，警方接報指西貢惠民路18號一間小學校園內，一名女子墮樓。救護員趕到，發現女子昏迷不醒，倒臥於操場上，連忙將她送往將軍澳醫院，惜經搶救後不治。女死者41歲姓曾，現場消息稱她是一名英語課的女教師。警方在校園內調查，沒有檢獲遺書，經調查後知悉女死者生前患有情緒病，相信她由梯間墮樓。案件沒可疑，死因有待驗屍後確定。事後校內有廣播指放學後英語課程全部取消。《星島頭條》記者致電學校查詢事件，但職員表示沒有資料提供。教育局對事件感到十分難過，已派員即時到校向學校提供支援及意見。學校在事件發生後，即時啓動危機處理小組跟進。教育心理學家及社工已為受事件影響的師生提供適切的支援，包括舉行特別班主任課、為有需要的學生安排小組或個別輔導。教育局會與學校保持緊密聯繫，並提供適切的支援及意見。"}
,
{"報道標題":"西貢女教師校園墮樓 昏迷送院不治","報道內文":"西貢有人墮樓。今晨(14日)9時05分，惠民路18號西貢中心李少欽紀念學校有職員報案，指一名姓曾(41歲)女子由高處墮下，倒臥操場旁受傷昏迷。救援人員趕至現場，將事主送往將軍澳醫院救治，惜終告不治。警員經初步調查，相信事主從上址一梯間墮下，現場沒有檢獲遺書，相信事件沒有可疑，事主死因有待驗屍後確定。據悉，曾女為上址小學一名英文教師，疑受情緒問題困擾，今早一度於校舍6至7樓梯間的窗邊危坐，惟曾女於職員趕抵現場時已墮樓。事發後，校方發出廣播通知學生全日留堂小息，所有在校英語活動全部取消。教育局表示對事件感到十分難過，已派員即時到校向學校提供支援及意見，並已啟動危機處理小組跟進。教育心理學家及社工已為受事件影響的師生提供適切的支援，包括舉行特別班主任課、為有需要的學生安排小組或個別輔導。教育局會與學校保持緊密聯繫，並提供適切的支援及意見。此外，西貢中心李少欽紀念學校稱，今日早上發現一名教師倒臥校內，其後在醫院證實身亡。校方獲知這個噩耗後，師生都極為難過和悲痛，現在事件已交由執法部門調查，不宜在這階段作任何的揣測或發表意見。該校已即時啟動「危機處理小組」，並透過班主任在班內把這件不幸事件告知學生。學校教師、社工團隊及教育心理學家已即時為各同學提供輔導，協助他們疏導情緒。校方鼓勵同學主動尋求協助，亦可以找父母、社工或老師傾談，並已發出家長通告，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，亦請家長與學校保持聯絡，以便及早提供協助。"}
,
{"報道標題":"珍惜生命｜深水埗中年漢疑財困墮樓 送院不治","報道內文":"今日（14日）早上7時07分，一名43歲姓趙男子被發現倒臥於深水埗黃竹街與鴨寮街交界地上。警員到場將他送往廣華醫院，但經搶救後不治。警方經調查後，相信事主從天台墮下，並在其背包內發現一封遺書，案件暫時無可疑，將交由深水埗警區雜項調查隊負責調查。消息指，事主患抑鬱症，因欠債問題而輕生。"}
,
{"報道標題":"深水埗男子墮樓倒臥街頭 送院搶救後不治","報道內文":"今晨（14日）7時07分，深水埗鴨寮街與黃竹街交界有途人報案，指一名男子懷疑於上址對開街頭暈倒。救援人員接報到場，將該名姓趙(43歲)男事主昏迷送往廣華醫院搶救，惜返魂乏術。警員經初步調查，相信趙男從上址一天台墮下，並於現場檢獲遺書，不排除他因金錢問題輕生。"}
,
{"報道標題":"珍惜生命｜深水埗男子倒臥街頭 送院搶救不治","報道內文":"今日（14日）上午7時07分，警方接報一名男子倒臥在深水埗黃竹街與鴨寮街之間的路面。人員到場將該名30至40歲的男子送往廣華醫院搶救，但告不治。經警方調查後，事主43歲姓趙，相信他從上址一天台墮下。警方於現場檢獲遺書，其死因有待驗屍後確定。據了解，趙男因金錢問題感到不開心。案件列「自殺」處理。"}
,
{"報道標題":"珍惜生命｜佐敦賓館男子燒炭自殺 昏迷送院搶救","報道內文":"佐敦發生燒炭自殺案。今日(13日)下午3時許，警方接獲佐敦道7A號一賓館職員報案，稱一名男租客懷疑在上址一間房間內燒炭自殺。警方和消防接報到場，發現28歲姓蘇男住客倒卧在該房間的浴室內，旁邊有一盤正燃燒的炭。男住客被送往伊利沙伯醫院搶救，其後轉往東區醫院治理。現場未有檢獲遺書，據報事主疑受金錢問題困擾，警方列作企圖自殺處理。"}
,
{"報道標題":"佐敦道賓館28歲男住客燒炭昏迷 職員及時發現報案","報道內文":"油麻地佐敦道7A號一賓館，今日（5月13日）下午3時許警方接獲上址職員報案，指一名男住客懷疑在上址一房間燒炭自殺。警方消防接報到場，發現28歲姓蘇男住客倒卧在該房間一浴室內，旁邊有一盤燃燒中的炭。消防隨即將炭救熄，並將昏迷男住客送往伊利沙伯醫院搶救，事主被其後轉送東區醫院治理。警方於現場沒有檢獲遺書，案件列作企圖自殺跟進。"}
,
{"報道標題":"珍惜生命｜佐敦道賓館男租客燒炭昏迷 職員揭發報警送院","報道內文":"佐敦今日（13日）發生燒炭案。下午3時36分，警方接獲佐敦道7A號一賓館職員報案，指一名租客懷疑在上址一房間燒炭自殺。救援人員接報到場，發現28歲姓蘇男事主倒卧在房間浴室內，旁邊有一盤燃燒中的炭，由消防救熄。事主昏迷被送往伊利沙伯醫院搶救，其後轉送東區醫院。警方於現場沒有檢獲遺書。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"油麻地男子賓館內燒炭 昏迷送院治理","報道內文":"油麻地佐敦道一間賓館有人燒炭。今日(13日)下午3時36分，油麻地佐敦道7A號一賓館職員報案，指懷疑一名姓蘇(28歲)男租客在房間內燒炭自殺。警員及消防員趕抵現場後，發現該名男子倒臥浴室，身旁有一盤正在燃燒的炭，消防隨即將火撲滅。男子當時已失去知覺，由救護車送往伊利沙伯醫院急救，其後轉往東區醫院進一步治療。警員在房間內未發現遺書，初步調查相信事件無可疑，原因仍有待調查。據了解，事主疑受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜粉嶺One Innovale中年女住戶墮樓亡 警檢遺書","報道內文":"今日（13日）中午12時31分，警方接獲粉嶺馬適路8號One Innovale保安報案，指發現一名女子倒臥在上址對開，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實40歲姓黃住戶當場死亡，死因有待驗屍後確定。警方經初步調查，相信女事主從上址一單位墮下，並於現場檢獲遺書，案件列作有人從高處墮下。"}
,
{"報道標題":"珍惜生命｜粉嶺One Innovale女子墮樓 當場不治","報道內文":"今日（13日）中午12時31分，警方接獲粉嶺馬適路8號One Innovale保安報案，指發現一名女子倒臥在上址對開，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實姓黃（40歲）事主當場死亡，死因有待驗屍後確定。警方經初步調查，相信女事主從上址一單位墮下，並於現場檢獲遺書。據悉，黃女有身體病紀錄，近日因生活問題不開心。"}
,
{"報道標題":"粉嶺女子疑高處墮下 倒臥大廈外空地當場死亡","報道內文":"今日(13日)中午12時31分，粉嶺馬適路8號保安員報案，指發現一名姓黃(40歲)女子，倒臥大廈對開空地，懷疑她從高處墮下。救援人員接報到場，經檢查後證實黃女已當場死亡。人員經初步調查，相信死者從上址一單位墮下。警員於現場檢獲遺書。死者死因有待驗屍後確定。據了解，死者生前患病及生活問題不開心，因此輕生。"}
,
{"報道標題":"粉嶺屋苑女子墮樓 當場證實死亡","報道內文":"粉嶺有人墮樓亡。今日(13日)中午12時31分，馬適路8號一屋苑有保安報案，指發現一名女子昏迷倒臥於上址屋苑一大廈對開，懷疑該女子從高處墮下。救援人員接報到場，經檢驗後證實姓黃(40歲)女事主已當場死亡。警員封鎖現場，調查事件的經過及原因。據了解，死者生前患病及生活問題不開心，因此輕生。"}
,
{"報道標題":"七旬翁尖沙嘴墮海不治 岸邊遺祭品","報道內文":"凌晨3時許，有釣魚客在尖沙嘴文化中心對開碼頭發現，離岸約3米海面有人在海中漂浮，立即報警求助。消防接報到場，救起一名70歲姓顏老翁，他陷入昏迷，送往伊利沙伯醫院後經搶救證實不治。警方初步調查列作自殺案，在場沒有檢獲遺書，死因有待驗屍確定。警員亦在岸邊發現懷疑是事主遺下的個人物品及香燭、水果等祭品。"}
,
{"報道標題":"珍惜生命｜荃灣大帽山私家車撞樹 途人報警揭男子燒炭救一命","報道內文":"荃灣發生燒炭自殺案。今日（13日）凌晨4時許，一輛私家車在荃灣大帽山道一斜坡失事撞樹，有途人發現後報警。警方和救援人員接報後趕至現場，發現31歲姓楊男司機倒臥車內，旁邊有一盤燒過的炭，由救護車將司機半清醒送往仁濟醫院治理，其後回復清醒。警方於現場檢獲遺書，正在調查據了解事主因金錢及生活問題不開心。"}
,
{"報道標題":"珍惜生命｜尖沙咀釣魚郎揭70歲老翁海中漂浮 昏迷送院不治","報道內文":"尖沙咀發生墮海事件。今日（13日）凌晨近4時，一名老翁於尖沙嘴天星碼頭附近岸邊垂釣時，發現海中有一隻鞋，細看下才發現該鞋穿在一隻腳上，始知離岸對開約3米海面有人漂浮，連忙報警求助。警方和消防員接報後趕至現場將事主救起，惟他已陷入昏迷，救護員即場為他急救，並由救護車送往伊利沙伯醫院搶救，可惜最終不治。警方經調查後，證實死者70歲姓顏，於岸邊位置發現一些水果、香燭及冥錢等祭品，相信是死者遺下，於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，顏男生前有身體病記錄，因健康問題感到不開心。"}
,
{"報道標題":"珍惜生命｜荃灣大帽山財困男車內燒炭 送院救回一命","報道內文":"今日（13日）凌晨4時08分，警方接獲途人報案，指發現一輛私家車在荃灣大帽山道斜坡撞向一棵樹。人員接報到場，發現31歲姓楊男司機倒臥在私家車內，旁邊有一盤燒過的炭。事主半清醒被送往仁濟醫院治理，其後回復清醒。警方於現場檢獲遺書，相信楊男受生活及金錢問題困擾，列作企圖自殺案件。"}
,
{"報道標題":"珍惜生命｜荃灣大帽山男司機車內燒炭撼樹 途人報警救一命","報道內文":"今日（13日）凌晨4時許，警方接獲途人報案，指發現一輛私家車在荃灣大帽山道一斜坡失事撞樹。警員接報到場，發現姓楊男司機（31歲）倒臥車內，旁邊有一盤燒過的炭。司機半清醒被送往仁濟醫院治理，其後回復清醒。警方於現場有檢獲遺書。據了解事主因金錢及生活問題不開心。"}
,
{"報道標題":"珍惜生命｜尖沙咀七旬漢墮海送院不治 岸邊石級遺香燭祭品","報道內文":"尖沙咀有人墮海。今日（13日）凌晨4時許，一名釣魚人士在天星碼頭附近釣魚期間，發現對開3米海面有一隻鞋，查看之下始發現有人在海中漂浮，遂報警處理。救援人員接報到場將事主救起，他陷入昏迷，救護員立即將他送往伊利沙伯醫院搶救，惟最終不治。警方於現場沒有檢獲遺書，並在岸邊發現一些香燭、祭品及水果，經調查後實死者為70歲姓顏男子，他生前患有心臟病；相信事主受病患困擾而輕生，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│尖沙咀老翁墮海昏迷 送院不治 岸邊尋獲祭品香燭","報道內文":"尖沙咀發生墮海事件。凌晨近4時，一名釣魚郎在天星碼頭附近岸邊垂釣，期間發現海中有一隻鞋，仔細再看卻發現該鞋穿在一隻腳上，始知有人在離岸對開約3米海面漂浮，大驚報案。消防接報到場將事主救起，惟不省人事，救護員立即接手急救，男事主送往伊利沙伯醫院搶救，惜送院後不治。經警方調查後，事主姓顏70歲，警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，顏男生前有身體病記錄，因健康問題感到不開心。而警員調查期間，在岸邊位置發現一些水果、香燭及冥錢等祭品，相信是死者遺下。"}
,
{"報道標題":"大帽山道男子車內燒炭 半清醒送院治理","報道內文":"大帽山有人車內燒炭。今日(13日)凌晨4時許，荃灣大帽山道有途人報案，指發現一輛私家車在上址斜坡撞向一棵樹。警員接報到場，發現的私家車司機倒臥在車內，旁邊有一盆燒過的炭。姓楊(31歲)男司機半清醒被送往仁濟醫院治理，其後回復清醒。警員於現場檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"尖沙咀7旬男墮海送院不治 岸邊留下香燭祭品","報道內文":"尖沙咀有人墮海。今日(13日)凌晨3時45分，一名男子在尖沙咀梳士巴利道公眾碼頭對開3米海面載浮載沉，途人發現大驚報案。救援人員接報到場，由消防將姓顏(70歲)男事主救起，惟顏男已陷入昏迷，救護員將顏男送往伊利沙伯醫院搶救，惜最終不治。警員經初步調查，於現場沒有檢獲遺書，但發現水果、香燭及冥錢等祭品，懷疑屬於顏男，事主死因有待驗屍後確定。"}
,
{"報道標題":"大嶼山男子貨櫃內自縊 業主發現已太遲","報道內文":"昨日(12日)晚上7時14分，大嶼山石榴埔村一貨櫃之業主報案，指有人在上址上吊。救援人員接報到場，發現一名姓黎(34歲)男子以電線上吊，由消防將其解下，惟當場證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"彩虹邨女子單位內燒炭 友人揭發惜太遲","報道內文":"黃大仙有人燒炭亡。昨日(12日)晚上9時許，執法部門接獲一名男子報案，指與彩虹邨碧海樓一單位內的女友人失聯，擔心她安危。救援人員接報到場，由消防破門入屋，發現姓譚(58歲)女事主倒臥在上址客廳一床上，旁邊有一盆燒過的炭。經檢驗後，證實譚女當場死亡。警員於現場沒有檢獲遺書，譚女死因有待驗屍後確定。"}
,
{"報道標題":"樂富康強苑中年婦墮樓 送院返魂乏術","報道內文":"今晚(12日)近7時半，樂富杏林街23號康強苑保安報案，指發現一名女子倒臥在大廈平台，懷疑從高處墮下。女事主昏迷不醒，由救護車送往廣華醫院搶救，其後證實死亡。警員經初步調查，證實姓蔡(55歲)事主為上址住戶，相信她從一單位墮下，現場並無檢獲遺書，其死因有待驗屍後確定。據了解，蔡女有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱男子疑受工作困擾 九龍灣公司內瑜伽帶上吊 昏迷送院搶救","報道內文":"警方今日（12日）晚上7時許接獲報案，指一名38歲姓黃男子於九龍灣大業街33號一公司內以瑜伽帶上吊，同事發現後立即將他解下。救援人員到場時，男子已陷昏迷，由救護車送往伊利沙伯醫院搶救。警方經初步調查，於現場沒有檢獲遺書，正調查男子輕生原因。消息指，男子疑因工作問題不開心。"}
,
{"報道標題":"珍惜生命︱牛頭角公司38歲男職員瑜伽帶上吊 昏迷送院搶救","報道內文":"今日（12日）晚約7時，警方接獲牛頭角大業街33號一公司的職員報案，指其一名男同事上吊，已將其解下；事主陷於昏迷，其後由救護車送往伊利沙伯醫院搶救。據了解，事主姓黃（38歲），以瑜伽布帶上吊；警方沒有檢獲遺書，但獲悉事主受工作問題困擾，將案件列作「企圖自殺」處理，正調查事件。"}
,
{"報道標題":"九龍灣工廈男職員自縊 同事發現救一命","報道內文":"今晚(12日)近7時，九龍灣大業街33號工廈一公司職員報案，指發現姓黃(38歲)男同事於上址以瑜伽帶上吊並將其解下。黃男昏迷不醒，由救護車急送伊利沙伯醫院。警員到場調查，不排除事主因工作壓力問題而尋短。"}
,
{"報道標題":"九龍灣男子疑受工作困擾 公司內以瑜伽帶上吊 昏迷送院搶救","報道內文":"今日（12日）晚上7時許，警方接獲報案，指一名38歲姓黃男子於九龍灣大業街33號一公司內以瑜伽帶上吊，同事發現後立即將他解下。救援人員到場時，男子已陷昏迷，由救護車送往伊利沙伯醫院搶救。警方經初步調查，於現場沒有檢獲遺書，正調查男子輕生原因。消息指，男子疑因工作問題不開心。"}
,
{"報道標題":"女童北角寓所吊頸亡","報道內文":"【20:43更新】今午（12日）5時許，警方接獲外傭報案，指懷疑11歲女童於北角城市花園第2座寓所的洗手間暈倒。接報到場消防破門進入該洗手間，發現女童以麻繩上吊，遂將她救下，女童獲救時已陷昏迷，救援人員即場為其急救，再由救護車送往律敦治醫院，惟搶救後不治。警方於現場檢獲遺書，案件列自殺，其死因有待驗屍後確定。據了解，女童疑因家庭問題不開心。"}
,
{"報道標題":"珍惜生命︱北角城市花園11歲女反鎖廁所自縊 送院搶救不治","報道內文":"今日(12日)下午約5時半，警方接獲一名外傭報案，指一名11歲女童反鎖於北角城市花園第2座一單位的廁所內，懷疑她昏迷。消防員接報到場破門，驚見該名女童以麻繩上吊，隨即將她解下，並送往律敦治醫院搶救，其後被證實死亡，警方於現場檢獲遺書，相信女童受家庭問題困擾，死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"珍惜生命︱北角11歲女童上吊 送院搶救後回天乏術","報道內文":"北角有女童上吊身亡。今日（12日）傍晚約5時33分，警方接獲城市花園2座一低層單位的外傭報案，指一名11歲女童在廁所內上吊，不省人事。消防員趕抵發現女童以跳繩用的麻繩上吊，立即將其解下；當時她陷於昏迷，由救護車送往律敦治醫院搶救後，證實不治。警方在場檢獲遺書，相信女童受家庭壓力困擾，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"北角城市花園11歲女童輕生 疑反鎖洗手間內自縊 送院不治","報道內文":"北角電氣道城市花園一單位，今日（5月12日）下午5時許有外傭報案，表示家中一名11歲女童反鎖於洗手間內，懷疑她昏迷。消防員接報趕至破門，驚覺女童在洗手間內以跳繩上吊，隨即將她解下，並送律敦治醫院搶救，可惜最終回天乏術。警方於現場檢獲遺書，死因有待驗屍後確定。消息指，外傭發現女童一直未有離開廁所，敲門亦未有人應門，擔心發生意外於是報警。據了解，女童因家庭壓力不開心。"}
,
{"報道標題":"城市花園11歲女童家庭問題自縊 昏迷送院不治","報道內文":"北角有人上吊。今午(12日)近5時半，一名女傭於城市花園2座報案，指一名11歲女童反鎖在家中廁內，懷疑她暈倒。消防接報趕至破門，發現事主以麻繩上吊，遂將其解下，她當時昏迷不醒，由救護車急送律敦治醫院搶救，其後證實死亡。警員於現場檢獲遺書，不排除事主因家庭問題尋短。"}
,
{"報道標題":"珍惜生命｜九龍灣地盤老翁上吊當場死亡 身分未明","報道內文":"九龍灣發生自縊案。今日（12日）早上11時37分，一名年約70至80歲老翁於九龍灣觀塘道50號明愛向晴軒隔鄰一個房委會地盤，被發現在地盤搭建的鋅鐵頂上吊。警方和救護員接報後趕至現場，經檢驗後，證實老翁當場死亡。老翁身上沒有身份證明文件，警方正在調查事件。"}
,
{"報道標題":"珍惜生命｜九龍灣6旬男房署地盤上吊 當場證實死亡","報道內文":"九龍灣一男子在房署建築地盤自縊。今日（12日）上午11時許，有市民途經九龍灣明愛向晴軒附近一條小路時，發現一名男子在地盤外吊頸，於是報警。救援人員到場把男子解下，警方接報到場，發現死者年約60多歲，身上沒有證明文件，相信死者用一條白色的麻繩在地盤外的圍欄自縊，稍後用黑布覆蓋死者屍體，正調查事主身份及原因。"}
,
{"報道標題":"珍惜生命│九龍灣地盤男子上吊亡 警查身份","報道內文":"九龍灣觀塘道50號明愛向晴軒隔鄰一個房委會地盤，今（12日）早上11時37分，一名年約60歲男子，被發現在地盤搭建的鋅鐵頂以尼龍繩上吊，消防到場將事主解下，經救護員檢驗後證實事主當場不治。事主身上沒有身份證明文件。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱觀塘道地盤外男子自縊 消防解下 當場不治","報道內文":"今日（12日）早上11時37分，警方接報指，觀塘道50號一個地盤對開行人路，有一名年約60歲男子在路邊自縊。消防到場將事主解下，證實他當場不治。現場沒有檢獲遺書，警方正調查事主身份及尋短原因。"}
,
{"報道標題":"九龍灣男子地盤圍欄上吊 救援人員解下當場證實身亡","報道內文":"九龍灣有人上吊亡。今日(12日)早上11時36分，有途人行經觀塘道明愛向晴軒(家庭危機處理中心)旁一建築地盤外，赫見一名男子在地盤外圍鐵欄以尼龍繩上吊。救援人員接報到場將該名年約60歲事主解下，惟經檢驗證實事主當場死亡，警員用黑膠布遮蓋遺體，現場無檢獲遺書，其身份及尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜屯門邁亞美海灣80歲老婦墮樓 當場死亡","報道內文":"屯門發生墮樓案。今日（12日）早上6時07分，一名80歲姓吳老婦於屯門湖翠路邁亞美海灣被發現倒臥地上，懷疑她從高處墮下。警方和救援人員接報後趕至現場，經檢驗後證實老婦當場身亡。警方經初步調查，相信事主從上址一個單位墮下。警方於現場沒有檢獲遺書，正在調查老婦墮樓原因。"}
,
{"報道標題":"珍惜生命｜屯門邁亞美海灣女子墮樓亡","報道內文":"今日（12日）上午6時07分，屯門湖翠路邁亞美海灣一名女子被發現倒臥在地，懷疑她從高處墮下，救援人員到場，證實80歲姓吳女子當場身亡。人員經初步調查，相信事主從上址一單位墮下。警方於現場沒有檢獲遺書。"}
,
{"報道標題":"屯門屋苑8旬婦高處墮下 當場證實死亡","報道內文":"屯門有人墮樓亡。今日(12日)清晨6時07分，湖翠路268號邁亞美海灣有保安員報案，指聽到一聲巨響後，發現一名女子昏迷倒臥屋苑大廈對開位置，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實老婦當場死亡。警員經初步調查，相信姓吳(80歲)婦人從上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳中年婦膠袋笠頭墮海 送院搶救不治","報道內文":"將軍澳康城路1號日出康城對開海面，今日傍晚6時許有一名年約40歲的女子墮海，途人見狀報警求助。警方接報到場並將女子救起，發現她的頭部被膠袋包裹，昏迷被送往將軍澳醫院治理，惜其後被證實死亡。警方在場沒有檢獲遺書，婦人死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳女子膠袋笠頭墮海 昏迷送院搶救後不治","報道內文":"今日（11日）傍晚6時許，警方接獲途人報案，指一名年約40歲的女子於將軍澳康城路一號對開懷疑墮海。救援人員接報到場並將她救起，發現她頭部被膠袋包裹，昏迷被送往將軍澳醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳女子膠袋笠頭墮海 送院不治 警追查身份","報道內文":"今日（11日）傍晚6時11分，警方接獲途人報案，指一名女子在將軍澳康城路1號對開墮海。救援人員趕抵將女事主救起，發現其頭部被膠袋包裹，陷入昏迷，由救護車送往將軍澳醫院搶救後，證實死亡。警方沒有檢獲遺書，現正追查事主身份，初步相信死者為一名年約40歲女子，死因有待驗屍後確定。案件列作「自殺」處理。"}
,
{"報道標題":"膠袋笠頭兼蹈海自殺 將軍澳中年婦送院不治","報道內文":"將軍澳有人自殺。今日(11日)傍晚6時許，有途人於將軍澳康城路1號海邊報案，指對開海面有一名女子漂浮。救援人員接報到場並將該名年約40歲事主救起，發現她頭部被膠袋包裹，昏迷不醒，交由救護車送往將軍澳醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，其身份及尋短原因有待調查。"}
,
{"報道標題":"屯門八旬翁離家失蹤 兩周後揭山坡自縊亡","報道內文":"今午(9日)5時許，深井青山公路青龍頭段嘉龍村居民報案，指發現一名老翁在上址一山坡的樹上以膠帶上吊。消防接報到場將姓梁(83歲)事主解下，經檢驗後證實當場死亡。警員現場沒有檢獲遺書，經調查後不排除梁翁因身體病而尋短。據了解，事主為一名失蹤人士，他在上月25日上午離開位於屯門寶田邨的住所後便告失蹤，其家人於上月29日報案。"}
,
{"報道標題":"珍惜生命｜男子青龍頭嘉龍村山坡上吊亡 證實為失蹤八旬翁","報道內文":"一名83歲老翁在青龍頭嘉龍村上吊身亡。警方於今午（9日）約5時13分，接獲嘉龍村居民報案，指發現有人在一山坡的樹上以膠帶上吊。救援人員接報趕至，消防解下男事主，惟救護員證實他已明顯死亡。警方於現場沒有檢獲遺書，經調查後相信事主為83歲姓梁老翁，他於4月25日上午離開屯門寶田邨住所後失蹤，其家人4月29日報失。據了解，梁翁生前受身體病患困擾；警方將案件列作「屍體發現」處理，將安排驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜香港仔中心九旬翁高處墮下 當場不治","報道內文":"周四(8日)晚上9時46分，香港仔南寧街19號香港仔中心港昌閣保安員報案，指發現一名男子倒臥在上址對開，懷疑從高處墮下。救護員接報到場，事主現場被證實死亡。警員經初步調查，相信該名90歲男住戶從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"香港仔男子高處墮下 當場不治","報道內文":"昨日(8日)晚上9時46分，香港仔南寧街19號大廈保安員報案，指發現一名男子倒臥在上址對開，懷疑從高處墮下。救護員接報到場，事主現場被證實死亡。警員經初步調查，相信該名90歲男住戶從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜秀茂坪安達邨15歲女生身穿校服墮樓 清醒送院","報道內文":"秀茂坪發生學生企圖自殺案。昨日（7日）晚上約8時半，一名身穿校服的女學生，倒臥於秀茂坪安達邨賢達樓對開，有途人發現懷疑她從高處墮下，立即報警求助。警方和救援人員接報後趕至現場，發現女生仍然清醒，即場為她進行急救，再由救護車送往聯合醫院治理。警方經初步調查，女學生15歲，相信她從上址一個石肩墮下，於現場沒有檢獲遺書，據悉有人因生活問題感到不快，正在調查事件。"}
,
{"報道標題":"珍惜生命｜男子倒卧屯門龍門路地盤頭傷亡 疑墮橋輕生","報道內文":"屯門發生墮橋案。今日（8日）早上6時20分，一名男子被發現倒卧於屯門龍門路及屯青里交界一個地盤內，頭破血流，陷入昏迷。警方和救援人員接報後趕至現場，隨即由救護車將男子送往屯門醫院搶救，可惜最終不治。警方經初步調查，確認男子48歲姓梁，懷疑他從天橋墮下倒臥地盤。警方正在調查事件經過以及其尋短原因。"}
,
{"報道標題":"中環雙屍案丨七旬夫婦寓所燒炭雙亡 妻行動不便需丈夫長期照顧 兒子登門探望揭悲劇","報道內文":"【中環雙屍/七旬夫婦/燒炭/長期病】照顧者悲歌！中環伊利近街一單位寓所，昨晚(7日)發生一宗七旬夫婦燒炭雙亡命案。一名男子報案指上門探望雙親時，發現2人於睡房內燒炭且昏迷不醒。救援人員到場後，證實二人當場不治，惟死因有待驗屍確定。據了解，死者屍身有屍蟲，相信已死去一段時間。最新影片:昨晚(7日)晚上8時許，警方接獲一名男子報案，指其老年雙親於中環伊利近街52號一個樓上單位燒炭。救援人員及警方到場後，發現2事主已當場死亡，而房間，地下有一盆燒過的炭。據了解，兩名死者均為78歲，屬夫妻關係，現場沒有發現遺書，死因有待驗屍確定。消息指，姓梁的男死者與姓袁的太太於上址單位居住多年，太太患有高血壓等長期病，平日因行動不便，需靠拐杖出入及男死者長期照顧。而他們兒子則早已搬離，非同住，但會定期上門探訪。兒子於昨晚(7日)登門時揭發悲劇，據了解，當時2死者倒卧於睡房內，身上已有屍蟲，相信已死去一段時間。"}
,
{"報道標題":"中環夫婦燒炭雙亡 兒子報警揭發","報道內文":"【09:27更新】昨晚（7日）8時許，一名男子報案，指父母於中環伊利近街52號家中燒炭。警方及救護員到場，於單位房內發現兩名事主，地下有一盆燒過的炭。救護員證實兩人當場死亡，兩人均77歲，男事主姓梁，女事主姓袁。警方於現場沒有發現遺書，死因有待驗屍確定。今（8日）凌晨2時許，仵工將兩事主遺體舁送殮房。現場消息稱，事主夫婦居上址多年，揭發事件的兒子並不同住，兩人被發現時倒卧睡房內，身上有屍蟲，相信已死去一段時間據了解，女事主有長期病患，行動不便，需長期照顧。兩事主上周曾與兩兒子通電話，當時並無異樣，其後失去聯絡。兒子擔心父母出意外，上門發現睡房反鎖，其後發現兩人昏迷床上，旁邊有盤炭。"}
,
{"報道標題":"珍惜生命｜屯門男子頭破血流倒臥工地 疑天橋墮下送院亡","報道內文":"今日（8日）早上6時20分，警方接報指一名男子頭破血流，倒臥於屯門龍門路及屯青里交界一工地對開。救援人員到場，發現事主昏迷不醒，於是將他送往屯門醫院搶救，惟延至早上6時50分終告不治。警方在場檢獲遺書，經初步調查證實死者是48歲姓梁男子，相信他從天橋墮下輕生，跌至工地。消息稱，死者生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命︱男子墮橋倒臥屯門龍門路工地 送院後不治","報道內文":"今日（8日）早上6時20分，一名男子被發現倒臥在屯門龍門路及屯青里交界一個工地內，頭部流血，昏迷不醒。救援人員接報到場將事主送往屯門醫院搶救，惟至早上6時50分不治。警方經調查後稱，死者姓梁48歲，相信他由天橋墮下，現場有檢獲遺書，死因有待驗屍後確定。據悉，事主有金錢問題困擾。"}
,
{"報道標題":"屯門男子行人天橋墮下 倒臥地盤頭傷昏迷送院不治","報道內文":"今晨(8日)6時20分，屯門龍門路近屯青里一地盤，一名頭部受傷的男子，昏迷倒臥上址，由途人發現報案。救援人員接報趕往現場，將姓梁(48歲)事主送往屯門醫院救治，其後被證實死亡。警員調查後，相信事主於地盤旁的行人天橋高處墮下，跌進地盤內。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│秀茂坪安達邨15歲穿校服女生墮樓 送院時仍清醒","報道內文":"秀茂坪發生學生企圖自殺案。周三（7日）晚上8時半左右，警方接獲途人報案，指發現一名穿校服的女生，倒臥在安達邨賢達樓對開，懷疑從高處墮下。救援人員接報到場，發現女生仍然清醒，立即為她進行急救，並被送往聯合醫院治理。警員經初步調查，得悉女生年僅15歲，相信從上址一個石肩墮下。警方於現場沒有檢獲遺書，據悉有人因生活問題感到不快。"}
,
{"報道標題":"秀茂坪15歲女生高處墮下 獲救送院治療","報道內文":"今晚(7日)近8時半，一名15歲少女於秀茂坪安達邨賢達樓對開平台一個石壆位置墮下，跌落地面花槽痛極萬分，途人發現報案。救援人員接報趕至，發現少女仍然清醒，遂將其送往聯合醫院治理。警員於現場沒有檢獲遺書，案件列企圖自殺跟進。據了解，少女當時身穿校服，不排除她因生活問題而尋短。"}
,
{"報道標題":"珍惜生命｜夫婦中環伊利近街單位燒炭亡 兒子報警揭發","報道內文":"中環發生雙屍命案，一對夫婦燒炭自殺。今日(7日)晚上8時許，警方接獲一名男子報案，指父母在伊利近街52號一大廈單位內燒炭自殺，兩人當時昏迷不醒。救援人員接報到場，證實兩人當場不治。據悉兩人同居上址多年，兒子今日上門探訪時揭發悲劇。警方正調查二人輕生原因。"}
,
{"報道標題":"珍惜生命｜天水圍Wetland Seasons Bay 52歲女住客墮樓亡","報道內文":"今（7日）午近5時，警方接獲天水圍濕地公園路1號Wetland Seasons Bay保安報案，指發現一名女子倒臥在上址一平台，懷疑她從高處墮下。救護員接報到場，證實女事主當場死亡。警方經初步調查，相信死者為屋苑52歲女住戶，從上址一會所墮下，將安排為她驗屍確定死因。警方於現場沒有檢獲遺書。據悉，死者患有情緒病及受身體病患困擾。"}
,
{"報道標題":"天水圍屋苑會所女子墮樓 當場命殞","報道內文":"天水圍有人自殺。今午(7日)近5時，濕地公園路1號屋苑保安報案，指發現一名女子倒臥平台，懷疑她從高處墮下。女事主經到場救護員檢查後，證實已經死亡。警員經初步調查，相信52歲事主從上址一會所墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病及身體病紀錄。"}
,
{"報道標題":"秀茂坪安達邨少女穿校服墮樓倒卧花槽 清醒送院","報道內文":"今日（7日）晚上8時許，一名10多歲少女於秀茂坪安達邨賢達樓一躍而下，倒卧大廈花槽，清醒送往聯合醫院治理，警方正調查少女墮樓原因。據了解，少女當時身穿校服，由大廈平台墮下。"}
,
{"報道標題":"中環夫婦燒炭雙亡 兒子報警揭發","報道內文":"晚上8時許，警方接獲一名男子報案，指發現父母於家中燒炭雙亡。現場為中環伊利近街52號一個樓上單位，警方正調查事件，兩事主死因有待驗屍確定。"}
,
{"報道標題":"照顧者悲歌｜中環倫常慘劇 七旬夫婦寓所內燒炭雙亡 兒子揭發報警","報道內文":"中環發生涉及照顧者的倫常慘案，一對七旬夫婦在寓所內燒炭自殺，雙雙斃命。今日（7日）晚上8時許，警方接獲一名男子報案，指其父母於伊利近街52號一單位內燒炭，昏迷不醒，救援人員到場證實二人當場不治，死因有待驗屍確定。消息指，死者二人同為78歲，生前居於上址單位多年；兒子並非同住，今日上門探望詎料揭發悲劇。據知，該對夫婦被發現時倒卧睡房內，身上有屍蟲，相信已死去一段時間，旁邊有一盤已燒的炭。警方初步在單位內未有發現遺書，正了解其二人輕生原因。至周四凌晨2時許，兩人遺體由仵工移送殮房。據了解，女死者有長期病患約20年，需定時覆診，另有高血壓及行動不便，出入需以拐杖輔助，以及需要丈夫長期照顧。二人於4月29日與兩名兒子通電話，當時未有異樣，其後失去聯絡。兩名兒子擔心父母發生意外，今日用鎖匙入屋，發現睡房反鎖，之後再用鎖匙開門，見到兩人昏迷床上，旁邊有一盤炭。"}
,
{"報道標題":"中環雙屍案｜伊利近街兩男女燒炭亡 兒子揭發報案惜天人永隔","報道內文":"中環發生雙屍命案。今日（7日）晚上8時許，警方接獲一名男子報案，指其父母在伊利近街52號一大廈單位，懷疑雙雙燒炭尋死。救援人員到場，證實兩人倒卧一房間，當場不治，死因有待驗屍確認。警方現正調查兩人尋死原因。據悉，上址僅兩名死者居住；兒子並非同住，上門探望時揭發悲劇。警方在現場檢獲一個炭爐。警方表示，本周三（7日）晚上8時02分，接獲報案，指懷疑77歲梁姓男子和同齡袁姓女子在伊利近街52號住宅單位燒炭自殺。救護員接報到場，發現他們倒臥於上址一間房間內，旁邊有一盤燒過的炭，他們當場死亡，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"中環七旬夫婦住所燒炭亡 兒子上門探望揭悲劇","報道內文":"今晚(7日)8時02分，執法部門接獲一名男子報案，指其父母懷疑於中環伊利近街16至52號一住宅單位燒炭自殺。救護員趕抵現場，發現二人倒臥房間內，相信已經死去一段時間。警員在現場檢獲一個炭爐，並未發現遺書，正就事件展開調查，兩人死因有待驗屍後確定。稍後，夫婦二人遺體由仵工舁送殮房。據悉，男死者姓梁(77歲)，與同齡姓袁妻子同住上址，由於袁婦懷疑有疾病在身，生活起居要依靠梁翁照顧。兩夫婦的兒子今晚上門探望，未料揭發悲劇，不排除事件與照顧壓力有關。"}
,
{"報道標題":"珍惜生命｜彩雲邨29歲男走廊墮下 送院證不治","報道內文":"周二(6日)晚上9時44分，黃大仙彩雲邨白鳳樓保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救護員到場把昏迷事主送往聯合醫院治理，其後被證實死亡。警員經初步調查，相信姓陳(29歲)男住戶從上址一走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"大埔村屋男子燒炭 家人揭發已太遲","報道內文":"大埔有人燒炭。今晨(7日)8時53分，洞梓山路一間村屋，一名姓鍾25歲男子燒炭昏迷，由家人發現報案。救援人員趕至現場，發現事主倒臥在睡房，旁邊有一盆燒過的炭及小量懷疑藥物包裝。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主尋短原因有待調查。"}
,
{"報道標題":"彩雲邨男子走廊墮下 送院證實不治","報道內文":"昨日(6日)晚上9時許，黃大仙彩雲邨白鳳樓保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救護員到場把昏迷事主送往聯合醫院治理，其後被證實死亡。警員經初步調查，相信姓陳(29歲)男住戶從上址一走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜洪水橋鍾屋村30歲女燒炭 胞弟揭發惜為時已晚","報道內文":"今（5日）午近1時半，警方接獲一名男子報案，指懷疑其姓鍾（30歲）胞姊，在洪水橋鍾屋村村屋住所內燒炭尋短。人員趕抵發現女事主倒臥房內，旁邊有兩盤燒過的炭，已明顯死亡。警方在場檢獲遺書，相信鍾女受生活問題困擾，將案件列作「屍體發現」，稍後會驗屍確定死因。"}
,
{"報道標題":"順利邨男子墮樓 砸中晾衫架獲救送院","報道內文":"今午(5日)2時許，一名男子從秀茂坪順利邨利祥樓高處墮下，期間砸中下層一單位外的晾衫架，住戶發現後將其救回單位內及報案。救護員接報趕至，將清醒事主送往聯合醫院治理。警員正調查事主輕生原因。"}
,
{"報道標題":"珍惜生命｜油麻地45歲男燒炭自殺 昏迷送院後證實不治","報道內文":"油麻地有人燒炭自殺。今日（4日）早上7時35分，警方接報指油麻地窩打老道9-15號一單位冒煙。人員接報到場，發現一名男子倒卧在上址一房間，旁邊有一盤燒過的炭。事主姓莫，45歲，昏迷被送往廣華醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"馬鞍山女子墮海 消防救起送院不治","報道內文":"馬鞍山發生墮海事件。凌晨1時許，警方接獲一群青少年報案，指一名女子在鞍駿街8號對開，疑跳海自殺。消防及水警接報到場，在離岸約30米對開發現女事主，女事主被救起時已陷入昏迷，消防隨即將她送往烏溪沙碼頭，再轉送威爾斯親王醫院搶救，惟最終不治。警方事後在現場一帶未有檢獲遺書，正調查事件原因。"}
,
{"報道標題":"珍惜生命｜長沙灣元州邨男子自縊 當場不治","報道內文":"今日（4日）上午9時28分，警方接獲一名女子報案，指其兒子於長沙灣元州邨元禧樓一個單位內自殺。救援人員到場發現一名38歲男子自縊，現場證實死亡。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜元州邨情困男上吊 胞妹揭發當場不治","報道內文":"今日（4日）早上9時27分，警方接獲一名女子報案，指其姓許（37歲）兄長在元州邨元禧樓單位內上吊。救援人員趕到，發現許男倒臥於睡房，並曾以一條行李帶勒頸，已當場死亡。警方沒有檢獲遺書，經調查後相信事主受感情問題困擾而輕生，死因有待驗屍後確定。據了解，死者於7年前結婚，沒有小孩，2個月前離婚。"}

]
