[
{"報道標題":"老翁青衣長亨邨墮樓亡 寓所內另有女屍","報道內文":"下午2時許，警方接獲報案，指發現一名老翁倒臥長亨邨亨緻樓及附近停車場對開空地，該名八旬翁當場死亡，警方初步相信他從高處墮下，但暫時未確認其墮樓位置。警方繼續調查案件，於長宏邨宏心樓一個單位發現一名60幾歲女子身亡。據悉女子身上有流血傷口。警方相信兩宗案件有關連，正調查兩名死者關係及事件原因。消息指，男女死者是情侶關係，涉案宏心樓單位是男事主寓所。"}
,
{"報道標題":"青衣長亨邨八旬翁墮樓亡 警上門調查 發現六旬婦倒斃屋內","報道內文":"青衣長亨邨發生命案。今日下午(29日)2時許，警方接報指，一名八旬老翁由青衣長亨邨亨緻樓高處墮下，倒臥在停車場附近。救援人員接報到場，證實老翁當場身亡。警方其後到死者位於長宏邨宏心樓的住所調查，發現一名年約60歲的女子倒臥在屋內。救援人員證實女子當場不治。警方正調查事年，相信兩宗案件有關連。"}
,
{"報道標題":"青衣長亨邨八旬翁墮樓亡 警調查驚揭妻子倒斃寓所內","報道內文":"今日（29日）下午2時29分，青衣長亨邨一名老翁由高處墮下，倒臥在亨緻樓停車場對開斜坡底，不省人事。救護員到場，發現事主已當場死亡，警方事後用白布遮蓋遺體。警方其後經調查得知，老翁姓林，82歲，居於長宏邨宏心樓一單位，於是登門調查，詎料發現單位沒有上鎖，裡面則有一名女子昏迷不醒，經檢驗後證實已明顯死亡。據了解，女死者姓鍾，56歲，與林翁為夫妻關係。警方相信兩宗案件有關連，以及是否涉及刑事成份。傍晚時分，大批警員到宏心樓調查搜證，其間居民出入大廈需登記身份證。至晚上9時半"}
,
{"報道標題":"青衣八旬翁墮斃 揭女親友住所內亡 列自殺及謀殺跟進","報道內文":"今午(29日)2時29分，有市民報案，指發現一名老翁懷疑從高處墮下，倒臥於青衣長亨邨多層停車場近山坡位置地上。救護員接報到場，經檢驗證實事主當場斃命。警員經初步調查，相信該名姓林(82歲)男子由停車場一樓層墮下。經調查林翁身份後，警員聯絡到他的女兒，知悉他居於長宏邨宏心樓一單位。人員到達涉案住所時，發現大門沒有上鎖，進入單位後，見一名姓鍾(56歲)暈倒在內，經檢驗後證實她已經死亡。案件暫列自殺及謀殺，鍾婦死因及事件原因有待了解。"}
,
{"報道標題":"荃灣9旬翁墮樓倒臥簷篷 昏迷送院亡","報道內文":"荃灣有人墮樓亡。今午(29日)12時30分，有市民報案，指發現其一名男親友倒臥於沙咀道315至323號廣益大廈簷篷位置，懷疑他從高處墮下。救援人員接報到場，將昏迷事主從大廈一樓簷篷救起，交由救護車送往仁濟醫院搶救，期間須用自動心外壓機進行急救，惜事主最終被證實死亡。警員經初步調查，相信姓蘇(91歲)老翁從上址一單位墮下，並於現場檢獲遺書。案列「有人從高處墮下」處理，事主死因有待驗屍後確定。據了解，事主由大廈3樓一單位墮下。兩名親友到場了解，當中一名女親友情緒激動，需由旁人攙扶。"}
,
{"報道標題":"珍惜生命｜火炭穗禾苑28歲男與家人失聯 揭由棚架墮下亡","報道內文":"火炭有人由高處墮下身亡。今日（28日）上午7時半，警方接獲一名28歲姓何男子的家人報案，指與他失去聯絡。救援人員接報到場，發現何男倒臥在穗禾苑慶安閣一簷篷。經檢查後，他被當場證實不治。警方經初步調查，相信何男從慶安閣一棚架墮下，將安排為他驗屍確定死因。現場未有檢獲遺書。據悉，何男生前受生活問題困擾。"}
,
{"報道標題":"珍惜生命｜火炭穗禾苑男子墮樓倒卧棚架 當場死亡","報道內文":"火炭發生墮樓案。今日（28日）早上10時11分，一名男子於火炭穗禾路19號穗禾苑慶安閣墮樓，倒臥在棚架上。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場不治。現場消息指，男子年約30歲，警方正調查其身分及墮樓原因。"}
,
{"報道標題":"珍惜生命｜火炭穗禾苑男子墮樓 伏屍棚架","報道內文":"今日（28日）早上10時11分，火炭穗禾路19號穗禾苑慶安閣一名男子墮樓，倒臥在棚架上。救援人員到場，發現男子已當場不治。現場消息稱，事主年約30歲，警方正調查其身份及事件原因。"}
,
{"報道標題":"火炭穗禾苑男子生活問題困擾 爬棚架墮地亡","報道內文":"火炭有人墮樓亡。今日(28日)早上9時35分，穗禾路19號穗禾苑保安員報案，指一名姓何(28歲)男子懷疑從高處墮下，擱在慶安閣底層簷篷上。救援人員接報到場，將事主移至地面，經檢驗證實他當場死亡。警員在現場未檢獲遺書，經初步調查相信，何男因生活問題不快樂而輕生。其家人發現他失蹤後報案，未幾即見其從大廈棚架墮下亡。"}
,
{"報道標題":"葵涌23歲女寓所燒炭 母親登門聞異味揭發已太遲","報道內文":"葵涌有人家中燒炭亡。昨日(27日)，晚上11時44分，葵涌邨翠葵樓一單位，一名女子報案，指其姓楊(23歲)女兒，懷疑倒臥在上址一廁所。救援人員接報到場，在廁所發現事主倒臥在地上，旁邊有一盆燒過的炭。事主當場被證實死亡，警員於現場有檢獲遺書，死因有待驗屍後確定。據悉，楊女有情緒病紀錄，其母因與女兒失聯多時，登門造訪時察覺有異味揭發。"}
,
{"報道標題":"中年女車內燒炭 胞妹發現已太遲","報道內文":"葵涌發生車內燒炭事件。昨日(27日)晚上10時49分，一名女子報案，指其姓余(48歲)胞姊在葵涌貨櫃碼頭路一停車場一車內暈倒。人員接報到場，發現女子身旁有一盆燒過的炭，經檢驗證實事主當場死亡，警員於現場檢獲遺書，不排除近日因生活問題困擾尋短。其死因有待驗屍後確定。"}
,
{"報道標題":"疑受學業問題困擾 大圍21歲女服藥輕生","報道內文":"今日(27日)清晨6時50分，沙田大圍隔田街隔田村一名姓羅(21歲)女子，被朋友發現疑服用安眠藥自殺。救援人員接報到場，羅女已陷入昏迷，被送往威爾斯親王醫院搶救。警員在現場檢獲遺書，經調查後，相信羅女因學業問題輕生，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜大圍隔田村21歲女尋短 昏迷送院搶救","報道內文":"今日（27 日）早上6時50分，大圍隔田村一名女住客懷疑服用安眠藥企圖自殺，其朋友報警求助。姓羅（21歲）女事主陷於昏迷，由救護車送往沙田威爾斯親王醫院搶救。據了解，羅女受學業問題困擾；警方有檢獲遺書，正調查事件。"}
,
{"報道標題":"12歲童獨留青衣家中後墮樓亡 父母涉疏忽照顧被捕","報道內文":"昨晚（26日）7時許，警方接報青衣長康邨康順樓有人從高處墮下，倒臥平台。救援人員到場發現一名12歲男童當場死亡。警方到場調查，確認墮樓男童為大廈住戶，相信他從單位墮下，現場沒有檢獲遺書，事件原因仍在調查中。據悉，事發時男童疑獨留在家。事主44歲姓俞父親及42歲姓崔母親被捕，涉嫌對所看管兒童或少年人虐待或忽略，案件交由葵青警區刑事調查跟進，兩人已獲准保釋候查。"}
,
{"報道標題":"珍惜生命｜清水灣第二灣泳灘36歲男子山坡樹上上吊亡 途人揭發報警（更新）","報道內文":"將軍澳發生自縊案。今日（27日）早上7時39分，一名年約36歲姓陳男子於將軍澳清水灣第二灣泳灘、公廁後一個山坡的樹上自縊，途經人士發現後立即報警。警方和救援人員接報後趕至現場，由消防員將男子解下，經檢驗後，證實他當場死亡。警方經調查後，相信男子以外套上吊，於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│清水灣二灘紋身男山坡自縊 當場氣絕身亡","報道內文":"今(27日)早上7時39分，西貢清水灣二灘更衣室對上5至6米山坡，有泳客發現一名雙腳有紋身的男子，在樹上以衣物上吊，報警求助。救護員到場經檢驗後證實事主當場氣絕身亡。警方初步調查，獲悉事主36歲，身上無遺書，正聯絡其家人了解事件。"}
,
{"報道標題":"珍惜生命︱將軍澳清水灣第二灣泳灘 男子山坡樹上自縊當場不治","報道內文":"今日（27日）早上7時39分，將軍澳清水灣第二灣泳灘公廁後一個山坡上，一名年約30多歲男子被發現在樹上自縊。消防接報到場將事主解下，救援人員到場證實該名36歲陳姓男子當場不治。經初步調查，相信事主用外套上吊。警方於現場沒有檢獲遺書，正調查事主尋短原因，死因有待驗屍後確定。"}
,
{"報道標題":"清水灣二灘男子自縊 當場證實氣絕","報道內文":"西貢有人上吊亡。今日(27日)早上7時39分，清水灣二灘職員報案，指發現一名男子在更衣室旁山坡一樹上以外套上吊。救援人員接報到場將雙腳有紋身男子解下，經檢驗證實已當場氣絕，人員用帳篷遮蓋遺體，現場沒有檢獲遺書，姓陳(36歲)事主死因有待驗屍後確定。"}
,
{"報道標題":"青衣長安邨男子墮樓 倒臥平台當場斃命","報道內文":"青衣有人墮樓亡。今日(27日)凌晨3時31分，長安邨安洋樓一名住戶報案，指發現一名男子倒臥在上址平台，懷疑他從高處墮下。救援人員接報到場，經檢驗證實該名年約60至80歲男子已當場斃命。警員於現場沒有檢獲遺書，正調查事主身份及墮樓原因，案件列「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│青衣長安邨男子墮樓 跌落簷篷亡","報道內文":"青衣發生墮樓案。周一（27日）凌晨3時半左右，據報一名男子，被發現在長安邨安洋樓高處墮下，跌落大廈對開簷篷。救援人員趕至現場將該名年約60至80歲的男子救下，發現他昏迷不醒，立即進行急救，惜其後證實不治。警方於現場沒有檢獲遺書，男子死因有待驗屍後確定。"}
,
{"報道標題":"七旬婦疑不堪病魔折磨 天華邨住所留遺書燒炭亡","報道內文":"今日(26日)傍晚6時44分，一名女子報案，指其姓陳(77歲)母親在天水圍天華邨華祐樓的住所房間內自殺，身旁有一盆燒過的炭。救援人員奉召趕至，將昏迷婦送往天水圍醫院搶救，惜其後被證實死亡。警員於現場檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前有病痛纏身。"}
,
{"報道標題":"珍惜生命｜葵涌八旬翁墮樓亡 生前疑因痛風未能入睡","報道內文":"今日（26日）早上8時許，警方接獲報案，指一名男子倒卧在葵涌和宜合道5至27號寶星中心對開，懷疑他從高處墮下。救援人員到場檢驗，證實男子當場死亡，警方於現場沒有檢獲遺書，經調查後證實死者為84歲姓關男子，死因有待驗屍後確定。據了解，死者並非上址住客，患高血壓逾10年，早前曾向親友表示因痛風而不能入睡。"}
,
{"報道標題":"黃大仙七旬婦服藥輕生 兒子發現救得番","報道內文":"今午(26日)1時31分，黃大仙竹園道55號天馬苑一單位，一名姓陳(70歲)婦人被兒子發現，懷疑服藥後於房間暈倒。救援人員接報到場，見到陳婦身旁有懷疑藥物包裝，她陷入昏迷被送往伊利沙伯醫院治理。警員於現場檢獲遺書，相信她受情緒問題困擾輕生，案件列作「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜大窩口邨男子墮樓 送院惜不治","報道內文":"今（26日）早9時22分，警方接獲葵涌大窩口邨富強樓保安報案，指發現一名男子倒臥上址對開。懷疑他從高處墮下。警方及救護車接報到場，發現姓郭（47歲）男子昏迷不醒，被送往仁濟醫院搶救，其後證實不治。現場所見，地下遺有血迹，以及一隻相信屬於事主的鞋。警方經初步調查後，相信事主從上址一梯間墮下，並於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，郭男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜長沙灣麗翠苑婦人上吊送院亡 兒子發現惜太遲","報道內文":"長沙灣有人上吊身亡。警方周六深夜11時許接獲一名男子報案稱，其54歲余姓母親在麗翠苑寓所的客廳內，懷疑以一條布帶上吊，並已將其解下。救援人員接報到場，將昏迷的余婦送往明愛醫院搶救，惜最終返魂乏術。警方在場沒有檢獲遺書，其死因有待驗屍後確定，案件列作「送院時死亡」。據悉，有人生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜葵涌寶星中心男子墮樓亡","報道內文":"今日（26日）上午8時08分，警方接獲途人報案，指發現一名男子倒臥葵涌打磚坪街1-25號寶星中心對開，殘肢四散，懷疑他從高處墮下。警員接報到場，姓關（84歲）男事主現場被證實死亡。經初步調查，相信死者從寶星中心A座天台墮下。警方於現場沒有檢獲遺書，初步不排除因病尋短，確實原因仍有待調查，死因有待驗屍後確定。據了解，死者非上址住客。"}
,
{"報道標題":"大窩口邨男子墮樓 昏迷送院不治","報道內文":"今晨(26日)9時22分，一名姓郭(47歲)男子，於葵涌大窩口邨富強樓高處墮下受傷，保安員發現報案。救援人員接報到場，將昏迷事主送往仁濟醫院搶救，惜證實死亡。警員經調查後，得悉郭男有情緒問題，不排除病發尋短，從大廈一梯間墮下，現場未檢獲遺書，案件列「自殺」處理。"}
,
{"報道標題":"葵涌男子高處墮下 當場氣絕身亡","報道內文":"葵涌有人墮樓。今晨(26日)8時08分，打磚坪街1至25號寶星中心，一名姓關(84歲)男子由高處墮下，倒臥上址對開重創，由途人發現報案。救援人員接報到場，事主當場被證實死亡。經初步調查，相信事主從上址一天台墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜鴨脷洲利東邨男子墮樓 當場命殞","報道內文":"今日（26日）早上8時18分，鴨脷洲利東邨東茂樓一名男子墮樓，倒臥在平台對開，保安員聞巨響發現報警。救護員接報到場，惜事主已當場死亡。警方沒有檢獲遺書，經調查後證實死者是72歲姓關老翁，相信他因病厭世，由寓所墮下輕生，死因有待驗屍後確定。"}
,
{"報道標題":"香港仔男子墮樓 倒臥平台當場身亡","報道內文":"香港仔有人墮樓。今日(26日)早上8時18分，利東邨東茂樓多名居民及保安員報案，指一名男子懷疑由高處墮下倒臥大廈平台上。救護員接報趕至，惟經檢驗證實姓關(72歲)男子當場身亡。警員經調查後，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定"}
,
{"報道標題":"珍惜生命｜長沙灣麗翠苑五旬婦單位自縊 兒子揭發 送院不治","報道內文":"周六（25日）晚上11時許，警方接獲一名男子報案，指發現其姓余（54歲）母親在荔枝角道608號麗翠苑一單位的客廳內，以一條布帶上吊，並已將其解下。人員接報到場，女子昏迷被送往明愛醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，女事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜長沙灣麗翠苑女子上吊送院亡 兒子揭發惜太遲","報道內文":"長沙灣發生上吊案。昨晚（25日）11時許，一名54歲余姓女子在荔枝角道608號麗翠苑住所客廳，用一條布帶上吊，其兒子見狀解下母親和報案。救護員接報到場，余婦昏迷被送往明愛醫院接受搶救，其後被證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人有精神病紀錄。"}
,
{"報道標題":"長沙灣婦人寓所上吊 兒子揭發送院不治","報道內文":"長沙灣有人自縊。昨晚(26日)11時56分，荔枝角道608號麗翠苑一單位，一名姓余(54歲)婦人，在客廳懷疑以一條布帶上吊，兒子發現立即將其解下及報案。救援人員接報到場，將昏迷事主送往明愛醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，女事主疑受情緒問題困擾。"}
,
{"報道標題":"紅磡八旬翁墮樓亡","報道內文":"警方今午4時許接獲報案，指一名男子於紅磡船景街的行人天橋墮下昏迷。接報到場救護員即場為其急救，再由救護車送院，惟搶救後證實不治。警方其後臨時封鎖行人天橋底蒐證，現場遺留血迹。該86歲男子姓陸，初步調查相信他從天橋墮下，現場沒有檢獲遺書，案件列自殺，其死因有待驗屍後確定。"}
,
{"報道標題":"馬鞍山耀安邨男子頭胸浴血昏迷家中 警現場檢$12萬K仔冰壺拉人","報道內文":"今日（25日）上午11時11分，馬鞍山耀安邨耀頌樓一名男住戶在寓所內暈倒，其家人大驚報案。救援人員接報到場，發現40歲姓林男事主倒臥在廚房，其頭、左胸疑有刀傷浴血，陷入昏迷，由救護車送往威爾斯親王醫院搶救。警方未有於現場發現遺書，惟檢獲一把長約28厘米的廚師刀、12包共約280克懷疑氯胺酮（俗稱K仔）及一個懷疑用作吸食毒品的「冰」壺，檢獲的毒品總市值約12萬元。林男涉嫌「販運危險藥物」及「管有適合於吸食危險藥物的器具」被捕，現正被扣留調查。案件交由沙田警區重案組跟進。"}
,
{"報道標題":"珍惜生命｜馬鞍山寧泰路停車場七旬翁墮樓 當場不治","報道內文":"馬鞍山今日（25日）發生墮樓案。下午3時26分，警方接獲報案指，一名男子倒臥在寧泰路一停車場對開，懷疑他從高處墮下。救援人員接報到場，事主現場被證實死亡。警方經初步調查，相信78歲姓衛男事主從停車場一樓層墮下，將安排為他驗屍確定死因。現場沒有檢獲遺書。據了解，事主受生活問題困擾。"}
,
{"報道標題":"馬鞍山中年漢疑吸毒後自殘 昏迷送院","報道內文":"今晨(25日)11時許，馬鞍山耀安邨耀頌樓一單位住戶報案，指姓林(40歲)男家人在廚房暈倒，昏迷不醒。救護員接報到場，發現事主頭及左胸受傷，將其送往威爾斯親王醫院治理。警員到場調查，檢獲一把長約28厘米的廚師刀、12包共重約280克懷疑氯胺酮(K仔)、及一個懷疑用作吸食毒品的「冰」壺。檢獲的毒品總市值約12萬港元。林男涉嫌「販運危險藥物」及「管有適合於吸食危險藥物的器具」被捕，現正被扣留調查。"}
,
{"報道標題":"珍惜生命｜黃埔八旬翁天橋墮地 送院搶救後不治","報道內文":"黃埔有人由天橋墮下身亡。今日（25日）4時15分，警方接獲報案指，一名男子由黃埔花園錦桃苑對開一天橋墮下。救援人員接報趕抵，發現86歲姓陸老翁陷入昏迷，遂將其送往伊利沙伯醫院搶救，其後證實不治。網上圖片可見，馬路邊遺下一灘血。警員未有於現場發現遺書，將安排為陸翁驗屍確定死因。案件列「自殺」跟進。"}
,
{"報道標題":"紅磡黃埔花園八旬翁跳橋 送院搶救後不治","報道內文":"今日（25日）下午4時許，一名86歲姓陸老翁倒卧在紅磡船景街9號黃埔花園2期錦桃苑對開馬路，奄奄一息，懷疑他從天橋墮下。救護員到場將他送往伊利沙伯醫院搶救，可惜最終不治，警方正調查事件。"}
,
{"報道標題":"紅磡老翁天橋墮下 昏迷送院不治","報道內文":"今午(25日)4時許，有市民報案指一名老翁倒臥在黃埔花園錦桃苑近郵政局對開行人路，昏迷不醒，懷疑他從附近一天橋墮下。救護員奉召趕至，將姓陸(86歲)事主急送伊利沙伯醫院搶救，期間亦施心外壓急救，惜最終證實死亡。警員於現場沒有檢獲遺書，陸翁尋短原因有待調查。"}
,
{"報道標題":"錦泰苑停車場七旬翁墮樓 當場斃命","報道內文":"馬鞍山有人墮樓。今午(25日)3時許，一名老翁從錦泰苑停車場高處墮下，倒臥地面奄奄一息，途人發現報案。救援人員趕抵現場，經檢查後證實事主已經不治。警員以綠色帳篷將遺體遮蓋，經初步調查，相信姓衛(78歲)事主從停車場頂層墮下，現場無檢獲遺書。據悉，衛翁近日因生活問題不開心，不排除為此尋短。"}
,
{"報道標題":"珍惜生命｜荃灣享和街32歲男燒炭亡 友人憂心報案惜太遲","報道內文":"荃灣有人燒炭身亡。今日（25日）上午11時21分，警方接獲有人報案指，憂心其男性朋友在享和街43至59號的寓所內尋短。救援人員接報到場，發現32歲男事主倒臥在單位房間，旁邊有一盤燒過的炭。經檢查後，事主被證實當場不治。警方於現場檢獲遺書，案件列「自殺」，稍後將安排為事主驗屍確定死因。"}
,
{"報道標題":"荃灣享和街男子燒炭 當場氣絕身亡","報道內文":"今晨(25日)11時21分，執法部門接獲一名市民報案，指懷疑男友人在享和街43至59號一單位企圖自殺。救援員接報到場，發現32歲事主倒臥在房間的床上，旁邊有一盆燒過的炭，當場證實事主氣絕身亡。警員於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田綠怡雅苑6旬漢飛墮平台 女兒發現惜當場不治","報道內文":"昨晚（24日）11時許，警方接獲一名姓李女子報案，指目睹63歲父親在小瀝源路63號「綠怡雅苑」住所露台墮下。救護員接報到場，發現李男倒臥上址平台，當場證實不治。警方在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田綠怡雅苑男子墮樓 當場不治","報道內文":"沙田發生墮樓案。昨晚（24日）11時許，一名63歲李姓男子在小瀝源路63號「綠怡雅苑」住所露台墮下，李男女兒見狀報案。救護員接報到場，發現李男倒臥上址平台，證實當場死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"沙田男子住所失蹤影 揭墮樓倒斃平台","報道內文":"昨日(24日)晚上11時38分，沙田小瀝源路63號綠怡雅苑一單位女子報案，指其姓李(63歲)父親失去蹤影。警員接報到場，發現事主倒臥上址平台，現場被證實死亡。經初步調查，相信李男從上址一單位露台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌26歲男子窒息亡 據報涉纏頸增性刺激 (更新)","報道內文":"昨日(23日)傍晚6時24分，警方接獲一名男子報案，指其兒子在葵涌葵俊苑一單位內，以一條長約80厘米的毛巾上吊。人員接報到場，消防將其解下，該名26歲姓黃男子現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。被發現時手腳已呈屍斑據報，死者為大學二年級學生，周二(21日)曾以準備考試為由，吩咐胞妹不得進入其房間。直至前日(23日)，父親見兒子久未踏出房門，可疑之下開門發現兒子僅穿內褲、頸纏藍色布昏迷，手腳更已呈屍斑，電腦顯示一個色情網站的圖片，懷疑為加強性刺激，一邊觀看淫片、一邊用布纏頸導致窒息致死。"}
,
{"報道標題":"荔景邨8旬翁墮樓 當場證實氣絕","報道內文":"葵涌有人墮樓。今日(24日)早上11時44分，荔景邨安景樓保安員報案，指發現一名男子倒臥上址對開，懷疑他從高處墮下。救援人員接報到場，經檢驗證實男事主已當場身亡。人員用帳篷遮蓋遺體，經初步調查，相信姓湯(86歲)男事主為上址住戶，從上址一單位墮下，現場檢獲遺書。案件列「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌葵俊苑男子家中自縊 父揭發惜已當場氣絕亡","報道內文":"葵涌發生自縊身亡案。周四（23日）傍晚6時許，一名姓黃男子報案，指其26歲兒子在葵俊苑葵裕閣的住所內，以一條長約80厘米的毛巾上吊。救援人員趕抵現場，將事主解下，經檢驗證實黃男當場死亡，死因有待驗屍後確定。相關新聞︰葵涌葵俊苑大學男生窒息斃命 消息：死者邊觀看淫片 邊布纏頸增性刺激警方在現場未有檢獲遺書，案件列「屍體發現」跟進。"}
,
{"報道標題":"珍惜生命｜葵涌葵俊苑男子上吊 父親揭發惜太遲","報道內文":"葵涌有人上吊身亡。今日（23日）傍晚6時24分，警方接獲葵俊苑葵裕閣一名男子報案，指其姓黃（26歲）兒子在住所內，以一條長約80厘米的毛巾上吊。消防趕抵將事主解下，惜黃男現場被證實死亡，死因有待驗屍後確定。警方沒有檢獲遺書，將案件列作「屍體發現」案跟進，現正調查黃男尋短原因。"}
,
{"報道標題":"葵涌26歲男子住所上吊 父親揭發惜天人永隔","報道內文":"今日(23日)傍晚6時24分，一名姓黃(26歲)男子被發現在葵涌葵俊苑葵裕閣的住所內，利用一條長約80厘米的毛巾上吊，其父親隨即報案求助。救援人員接報到場，並由消防解下事主，可惜他當場被證實死亡。警員於現場沒有檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜牛頭角上邨50歲男子墮樓 母揭發報警惜太遲","報道內文":"牛頭角上邨發生墮樓案。今日（ 23日）早上10時07分，一名59歲姓廖男子於牛頭角道189號牛頭角上邨常盛樓墮樓，其母發現後報警求助。警方和救援人員接報後趕至現場，發現男子倒臥在大廈對開，經檢驗後證實當場死亡。警方用帳篷遮蔽遺體，並圍封涉事範圍，調查後相信他由寓所墮下輕生，於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，男子生前有情緒病紀錄。"}
,
{"報道標題":"男子牛頭角上邨墮樓亡","報道內文":"上午10時許，警方一名女子報案指兒子在牛頭角上邨常盛樓企圖跳樓，稍後再接獲上址保安員發現一名男子，懷疑從高處墮下，倒臥大廈對開空地，救援人員到場證實男事主當場死亡。警方經調查，相信50歲姓廖男事主從單位墮下，在場沒有檢獲遺書，原因有待調查。"}
,
{"報道標題":"牛頭角上邨母親揭兒子墮樓 當場命殞","報道內文":"今日（ 23日）早上10時07分，警方接獲牛頭角上邨常盛樓一名女子報案，指其兒子墮樓。現場是牛頭角道189號，救援人員趕到，發現事主倒臥在大廈對開，當場不治。警方用帳篷遮蔽遺體，並圍封涉事範圍調查事件，但在場沒有檢獲遺書，其後證實死者是50歲姓廖男子。據悉廖男生前有情緒病紀錄，警方相信他由寓所墮下輕生，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳坑口村93歲老翁屋頂墮下 當場死亡","報道內文":"將軍澳坑口發生墮樓案。今日（23日）早上8時56分，一名93歲姓梁老翁於將軍澳庭和里坑口村一間村屋一高處墮下。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查事件。現場消息指，老翁懷疑因病厭世，於村屋屋頂墮下。"}
,
{"報道標題":"珍惜生命｜牛頭角上邨男子墮樓 當場身亡","報道內文":"今日（23日）早上10時許，牛頭角上邨常盛樓一名女子報案，指其兒子企圖自殺。人員到場，該名男子已由高處墮下，倒臥大廈對開地面，經檢試證實當場不治。警方稱，死者姓廖50歲，是上址住戶。警方接獲保安報案，指發現事主倒臥在對開地面，懷疑他從高處墮下。人員接報到場，事主現場被證實死亡，經初步調查相信他從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主有情緒病。"}
,
{"報道標題":"老翁坑口村墮樓身亡","報道內文":"今晨（23日）8時許，一名老翁被發現倒臥在將軍澳坑口村一村屋對開空地，昏迷不醒，警方及救護員接報到場，經檢驗證實事主當場身亡。警方經初步調查，相信93歲姓梁老翁從上址一村屋的天台墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"牛頭角上邨男子墮樓 當場氣絕身亡","報道內文":"牛頭角有人墮樓。今晨(23日)10時07分，一名男子於牛頭角上邨常盛樓高處墮下，倒臥大廈對開空地，由保安員發現報案。救援人員接報到場，當場證實姓廖(50歲)事主氣絕身亡。警員以帳篷遮蓋遺體，經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳坑口村男子天台墮下 當場死亡","報道內文":"今日（23日）早上8時56分，將軍澳庭和里坑口村一名男子在村屋寓所墮樓，鄰居聞巨響報案。救護員接報趕到，但發現事主當場不治。警方用帳篷遮蔽遺體展開調查，證實死者是一名老翁，相信他因病厭世，從3樓天台躍下輕生，案件無可疑。"}
,
{"報道標題":"珍惜生命｜將軍澳坑口村屋 男子高處墮下亡","報道內文":"今日（23日）早上8時56分，警方接報將軍澳庭和里坑口村一間村屋，有男子由高處墮下。人員到場經檢驗，證實墮樓男子當場不治。警方稱，死者姓梁93歲，是上址住戶。警方接獲其他住戶報案，指發現事主倒臥在村屋對開，懷疑從高處墮下。人員接報到場，事主現場被證實死亡，經初步調查，相信他從村屋的天台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主受病患困擾。"}
,
{"報道標題":"將軍澳村屋男子高處墮下 當場證實死亡","報道內文":"將軍澳有人高處墮下。今晨(23日)8時56分，坑口村庭和里一名男子，疑由村屋高處墮下，倒臥村屋對開空地，由村民發現報案。救援人員接報到場，當場證實事主氣絕身亡。現場消息指，事主由村屋天台墮下，其墮樓原因有待調查。"}
,
{"報道標題":"慈愛苑女子高處墮下 當場殞命","報道內文":"今日(23日)凌晨4時16分，慈雲山慈愛苑保安員聽聞一聲巨響，循聲查看發現一名老嫗昏迷倒臥在上址一大廈對開，懷疑從高處墮下，遂報案求助。救護員到場證實姓張(91歲)事主已當場不治。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜北角賓館43歲男子燒炭 職員揭發惜太遲","報道內文":"今日(22日)中午12時11分，北角七姊妹道25至31號一賓館的職員報案，指懷疑一名男租客在房間暈倒。救援人員接報到場，發現43歲姓鄭事主倒臥在房間的床上，旁邊有一盆燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"北角賓館男子燒炭 職員揭發為時已晚","報道內文":"北角七姊妹道25-31號一賓館，今午(22日)12時11分，執法部門接獲上址職員報案，指懷疑一名男租客在房間暈倒。救援人員接報到場，發現姓鄭(43歲)事主倒臥在房間的床上，旁邊有一盆燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜愛民邨停車場33歲男子自縊 途人發現報警送院不治","報道內文":"何文田有人上吊自殺。今日(22日)凌晨1時59分，一名33歲姓林男子於愛民邨一停車場以麻繩上吊，途人發現報案。救援人員接報到場，消防將事主解下，事主昏迷被送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"愛民邨停車場男子自縊 送院不治","報道內文":"何文田有人上吊。今晨(22日)凌晨1時59分，一名姓林(33歲)男子於愛民邨一停車場以麻繩上吊，由途人發現報案。救援人員接報到場，其中消防將事主解下，事主昏迷被送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"石籬邨六旬婦墮樓 家人發現已太遲","報道內文":"今日(21日)中午近12時，葵涌石籬邨石欣樓一單位住戶報案，指姓李(64歲)女家人墮樓。救護員奉召趕至，發現李婦倒臥在大廈平台對開，昏迷不醒，遂將其急送仁濟醫院，惜最終證實死亡。警員於現場檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"秀茂坪八旬婦高處墮下 昏迷送院搶救不治","報道內文":"秀茂坪有人墮樓。今日(21日)早上11時37分，有途人報案，指一名女子受傷倒臥康寧道180號一公園對開，懷疑她由高處墮下。救護車接報到場將昏迷事主送往聯合醫院搶救，惜最終證實不治。警員經初步調查，相信姓王(82歲)事主從上址一天橋墮下，現場沒有檢獲遺書，其尋短原因有待了解。據悉，王婦有情緒病紀錄。"}
,
{"報道標題":"屯門男童墮樓亡","報道內文":"【23:11更新】警方今午(20日)近5時接獲報案，指一名男童於屯門菁田邨菁喜樓高處墮下，昏迷倒臥大廈對開花槽。救護員接報到場，合力將傷者移至放有長脊椎板抬牀，即場為傷者作初步急救，並為裝設頭部固定裝置，再由救護車送往屯門醫院，惟搶救後證實傷重不治。現場所見，停泊在花槽旁的白色車，右尾車窗爆裂，車身輕微凹陷。墮樓男童11歲，初步調查相信，他於寓所墮下，現場檢獲遺書，案件列有人從高處墮下，其死因仍有待驗屍後確定。據了解，事件疑涉學業問題不開心。"}
,
{"報道標題":"珍惜生命｜屯門菁田邨11歲男童墮樓 送院搶救不治","報道內文":"屯門菁田邨有男童墮樓。今日(20日)下午5時許，一名年約11歲男童懷疑由菁喜樓高處墮下。救援人員接報到場，將男童送往屯門醫院搶救，惜最終不治。據報男童就讀小六，警方其後檢獲遺書，內容與學業成績欠佳有關。警方正調查事件。"}
,
{"報道標題":"屯門菁田邨11歲小六男生墮樓亡 疑學業問題困擾","報道內文":"屯門菁田邨菁喜樓，今日（10月20日）一名年約11歲男童懷疑從高處墮下，倒臥大廈對開花槽。警方消防接報趕至，將男童送往屯門醫院搶救，可惜最終回天乏術。現場所見，一部私家車被波及，車窗碎裂。據了解，男童就讀小六，事後警方發現其遺書，內容與成績不理想有關。"}
,
{"報道標題":"屯門菁田邨11歲男童墮樓 送院搶救後不治","報道內文":"屯門菁田邨有人墮樓。今午（20日）約5時02分，一名11歲男童，懷疑由菁喜樓高處墮下。救護員接報趕至，將男童送往屯門醫院搶救後，證實不治。據了解，男童就讀小學六年級，疑受學業問題困擾；警方有檢獲遺書，將驗屍確定死因。《香港01》接獲讀者提供現場影片及照片，見到墮樓男童倒臥花槽，救護員合力將他抬上擔架床，當時男童已失去知覺。男童墮地位置旁邊一輛私家車疑受波及，右後座玻璃碎裂、車身凹陷。住客陳小姐憶述，當時她準備回家，甫進入大廈即驚聞嘭一聲巨響，其後才驚悉一名男童墮樓，倒臥花槽。事發約一小時後，有一名女子「喊住衝落樓」尋找警員。據她所知，男童由高層一單位墮下，但不清楚墮樓原因。"}
,
{"報道標題":"屯門菁田邨11歲仔墮樓 送院返魂乏術","報道內文":"屯門有人墮樓。今午(20日)近5時，一名11歲少年從菁田邨菁喜樓高處墮下，並倒臥大廈對開花槽位置，奄奄一息，保安發現報案。救護員聞訊趕至，將少年急送屯門醫院，惜終告不治。警員封鎖現場調查，據了解，少年就讀小六，留有遺書，疑因學業問題輕生。"}
,
{"報道標題":"珍惜生命｜天水圍天慈邨女住戶墮樓 送院不治","報道內文":"天水圍有人墮樓身亡。今午（20日）約3時35分，天慈邨有保安發現一名女子懷疑從高處墮下，倒臥在慈恩樓對開，保安員墮即報警。救護員趕至，將已陷昏迷的事主送到天水圍醫院搶救，惟她其後證實不治。警方於現場檢獲遺書，經初步調查，相信63歲姓鄭女事主為大廈住戶，從一單位墮下，將安排為她驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜天慈邨六旬婦墮樓亡 現場檢獲遺書","報道內文":"天水圍有人自殺。今日(20日)下午3時35分，天慈邨慈恩樓保安報案，指發現一名女子倒臥上址對開，懷疑從高處墮下。救援人員奉召趕至，將昏迷事主送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信63歲姓鄭婦人為住戶，從一單位墮下，現場有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"天慈邨六旬婦墮樓亡 原因待查","報道內文":"天水圍有人自殺。今午(20日)近3時半，天慈邨慈恩樓保安報案，指發現一名女子倒臥上址對開，懷疑從高處墮下。救援人員奉召趕至，將昏迷事主送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信姓鄭(63歲)婦人從上址一單位墮下，現場有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命丨荃灣悅來酒店3天內疑有兩住客相繼輕生 32歲男疑財困尋短不治【附9大輕生警號】","報道內文":"荃灣悅來酒店繼7月27日發生一家四口倫常慘案後，10月17日有一名77歲女住客輕生，其頸部有尼龍繩纏繞痕跡；而直到10月19日，再有一名32歲男子在酒店房內燒炭，送院不治。在3天內疑有兩名酒店住客相繼輕生，消息一出，引發外界高度關注。最新影片： 昨日（19日）傍晚6時許，警方接獲荃灣荃華街3號悅來酒店的職員報案，指有男住客懷疑於房內自殺。人員到場進入房間後，發現一名男子昏迷不醒，房內有兩盤燒過的炭。男子送院搶救後最終不治。警方經調查後相信事主為一名32歲姓徐男子，於現場有檢獲遺書，死因有待驗屍後確定。消息指，事主因金錢問題不開心。而在上周五（17日），悅來酒店亦已發生女住客疑似自殺身亡個案。事發當日下午2時32分，警方接獲酒店職員報案，指有女住客倒臥房內不省人事。救護人員趕至現場時，該名姓譚77歲女子已經證實死亡，無需送院。警方到場發現死者頸及手腕有傷，其頸部有尼龍繩纏繞，懷疑企圖自殺，同時檢獲一把長約18厘米的生果刀，以及一把長約16厘米的𠝹刀。警員亦在場檢獲遺書，案件將列作「屍體發現」跟進，將安排驗屍確定死因。荃灣悅來酒店今年7月27日的4屍倫常慘案，一度令全港震驚。一名曾任海關督察的37歲男子，疑因長期受抑鬱症困擾，在酒店房間內先殺害妻兒，在從18樓房間撬窗跳樓身亡。據悉，紀男半年前確診患有抑鬱症，一直在屯門一間私家診所接受治療。案發前，一家四口於7月26日晚9時許返回酒店房間後便未再外出。他在27日凌晨，於社交平台發布最後帖文，透露被情緒病折磨的痛苦。據了解，37歲紀男原屬香港紀律部隊精英成員。他於2009年加入海關，其後曾擔任消防隊目及懲教主任，並於2016年晉升為海關督察。男死者與36歲任職補習老師的妻子育有兩名分別6歲和3歲的兒子，家庭經濟狀況良好，積蓄達數百萬元，堪稱「人生勝利組」。消息指，男死者生前原計劃於8月舉家移民英國，故早前已辭去海關一職，惟幼子因腳患做手術故延遲出發，一家四口暫住酒店套房。近年自殺事件有上升趨勢，香港大學社會工作及社會行政學系副教授黃蔚澄博士（Paul）表示，社會不同階層的人皆有自身情緒的觸發點。他指，學童多以家庭、學業壓力為主；成年人多因為工作壓力；而長者多因為身體健康問題，如受長期疾病或身體疼痛問題困擾。黃博士續指，每人都會有負面情緒，故自我覺察和排解很重要，身邊人的觀察亦是關鍵。他強調，細心留意生活細節，可及時阻止輕生行為；若情況未有改善，建議尋求專業協助。以下綜合9大警號，可洞察自殺先兆： 與情緒受困者對話5大要點: 抑鬱症有多普遍？衞生署指出，本港每100名成年人，有3人是抑鬱症患者，但逾半數沒有尋求協助。抑鬱症病人情緒會出現障礙，引致生理及心理失衡。抑鬱症沒有明顯表面徵狀，病人情緒會出現障礙，引致生理及心理失衡。抑鬱症很多時都是出自病人的感覺，但若果出現多項以下的症狀，而持續超過一段時間，並同時影響到正常生活（如工作和社交等），便可能是患上抑鬱症。若你曾經持續兩星期，差不多大部分時間均出現5項或以上的徵狀（必須包括1或2），即有可能患上抑鬱症，宜及早求助。生活中遇上壓力或挫折，難免會出現負面情緒，但假如情緒受到長期壓抑，便恐會誘發抑鬱症；惟不少人面對困境時，都難以分辨自己只是心情不佳，或是已經患上抑鬱症。精神科專科醫生鄧萬豪曾受訪指出，假如患上抑鬱症，將會出現3大核心症狀： 根據青山醫院精神健康學院資料，抑鬱症是可治之症，如患者能及早接受妥當的治療，絕大部份的病人可以痊癒，回復正常的生活。3招協助抑鬱症病人"}
,
{"報道標題":"珍惜生命｜沙角邨31歲男子家中燒炭 家人發現惜太遲","報道內文":"沙田發生自殺案。周日（19日）晚上10時11分，警方接獲一名姓蔡（31歲）男子的家人報案，指懷疑蔡男在沙角邨銀鷗樓一單位內燒炭自殺。人員接報到場，發現男子倒臥在單位客廳內，旁邊有一盤燒過的炭，他陷入昏迷，由救護員送往威爾斯親王醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙角邨31歲男子家中燒炭 家人發現惜太遲","報道內文":"沙田發生自殺案。周日（19日）晚上10時許，警方接獲一名姓蔡（31歲）男子的家人報案，指懷疑蔡男在沙角邨銀鷗樓一單位內燒炭自殺。人員接報到場，發現男子倒臥在單位客廳內，旁邊有一盤燒過的炭，他陷入昏迷，由救護員送往威爾斯親王醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"沙田男子寓所燒炭 家人發現惜太遲","報道內文":"沙田有人燒炭亡。昨日(19日)晚上10時11分，沙角邨銀鷗樓一單位住戶報案，指懷疑姓蔡(31歲)男家人在上址住所燒炭自殺。救援人員接報到場，事主昏迷倒臥在客廳位置，旁邊有一盆燒過的炭，遂把他送往威爾斯親王醫院救治，惟其後被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣財困男疑酒店內燒炭尋短 送院搶救後不治","報道內文":"警方今日(19日)傍晚6時許，接獲荃灣荃華街3號悅來酒店的職員報案，指一名男住客疑在房內自殺。救援人員趕至，發現男子倒臥房間內，旁邊有兩盤燒過的炭，昏迷不醒，被救護車送往仁濟醫院搶救後最終不治。警方經調查後相信事主為一名32歲姓徐男子，於現場有檢獲遺書，死因有待驗屍後確定。消息指，事主因金錢問題不開心。"}
,
{"報道標題":"珍惜生命｜荃灣荃華街酒店32歲男燒炭尋短 送院搶救不治","報道內文":"荃灣有人燒炭身亡。今日（19日）傍晚6時42分，警方接獲荃華街3號悅來酒店職員報案，指一名男住戶疑在上址自殺。救援人員接報到場，發現32歲姓徐男事主倒臥在房間內，旁邊有兩盤燒過的炭。徐男陷入昏迷，由救護車送往仁濟醫院搶救，其後證實不治。警方於現場檢獲遺書，將安排為徐男驗屍確定死因。據悉，徐男因陷財困輕生。"}
,
{"報道標題":"荃灣酒店財困男住客疑燒炭尋短 送院搶救後不治","報道內文":"今日（19日）傍晚6時許，警方接獲荃灣荃華街3號一酒店的職員報案，指一名男住客疑在房內自殺。救援人員趕至，發現男子倒臥房間內，旁邊有兩盤燒過的炭，昏迷不醒，被救護車送往仁濟醫院搶救後最終不治。警方經調查後相信事主為一名32歲姓徐男子，於現場有檢獲遺書，死因有待驗屍後確定。消息指，事主因金錢問題不開心。"}
,
{"報道標題":"荃灣酒店財困男客燒炭 昏迷送院不治","報道內文":"今日(19日)傍晚6時42分，執法部門接獲荃灣荃華街3號悅來酒店職員報案，指一名姓徐(32歲)男住客懷疑尋短。救援人員接報到場，發現事主倒臥在上址一房間內，旁邊有兩盆燒過的炭。男事主昏迷被送往仁濟醫院治理，其後被證實死亡。警員在現場檢獲遺書，其死因待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜上環林士街女子墮海送院亡 熱心男跳海救人受傷同送院","報道內文":"上環有人墮海。今日（19日）晚上8時22分，警方接獲途人報案，指一名女子在林士街多層停車場對開海面載浮載沉，並有一名熱心男子跳海救人。女事主其後獲救，陷入昏迷，由救護車送往律敦治醫院搶救後，證實不治；救人的24歲男子則擦傷腳部，清醒送往瑪麗醫院治理。死者初步年約60歲，身份暫未確定。警方未有於現場檢獲遺書，將安排為事主驗屍確定死因。案件列作「自殺」跟進。"}
,
{"報道標題":"上環中年婦墮海亡 熱心途人拋水泡救人腳傷送院","報道內文":"上環有人墮海。今日（19日）晚上8時許，警方接獲報案，指一名年約60歲的女子於林士街2號對開海面載浮載沉，途經上址的24歲男子見狀，立即拋下水泡並跳落海救人。救援人員趕至，將女子救起，當時她已陷昏迷，由救護車送往律敦治醫院搶救，可惜最終不治。至於熱心救人的男子則腳部受傷，亦由救護車送院治理。警方於現場沒有檢獲遺書，正調查女子的身份及其墮海原因。消息指，事發時有一對夫婦在上址跑步，突然見到一名女子在海中心浮浮沉沉，懷疑她遇溺，其間男子立即跳落海救人，而其妻子則在岸上報警求助。"}
,
{"報道標題":"上環六旬婦蹈海亡 跑步漢落水救人擦傷送院","報道內文":"上環有人墮海。今晚(19日)8時許，一對正跑步夫婦途經中士街2號對開，發現一名女子墮海。丈夫立即於岸邊拿起水泡跳入海中救援，妻子則報案求助。救援船接報趕至，並將二人救起，其中年約60歲的女事主昏迷不醒，為其施心外壓急救並載回岸上，交救護車送律敦治醫院搶救，其後證實不治。而該名協助救人24歲男子則手腳擦傷，經敷治後送往瑪麗醫院治理。警員正調查女事主身份及事件原因。"}
,
{"報道標題":"珍惜生命｜旺角海富苑九旬住戶墮樓亡 現場無檢獲遺書","報道內文":"旺角海庭道2號海富苑一名94歲鄺姓女住戶，今日早上9時許懷疑從高處墮下，倒臥在屋苑平台。警方接獲海富苑保安報案後到場，發現鄺嫗現場被證實死亡，初步調查相信她從海富苑一個單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定，案件現列作「有人從高處墮下」。"}
,
{"報道標題":"海富苑女子墮樓 當場命殞","報道內文":"大角咀有人墮樓。今晨(19日)9時42分，海富苑海裕閣一名女子高處墮下，倒臥上址對開平台，保安員發現報案。救援人員接報到場，證實姓鄺(94歲)事主當場證實死亡。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門大興邨一對男女墮樓雙雙殞命 據悉為情侶關係","報道內文":"屯門有一對男女墮樓身亡。警方今日凌晨4時許接獲大興邨興泰樓住戶報案稱，發現一對男女分別倒臥在大廈對開簷篷和地面，懷疑他們從高處墮下。救援人員接報到場，兩人當場證實死亡。警方經初步調查，相信35歲黃姓男子和34歲陳姓女子從興泰樓一個單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，兩人為情侶關係。"}
,
{"報道標題":"珍惜生命｜安泰邨行人天橋男子墮樓亡 年約60至70歲身份待查","報道內文":"秀茂坪有人從行人天橋墮下。警方今日早上9時半接獲途人報案指，發現一名年約60至70歲的男子倒臥在安泰邨勇泰樓旁邊行人天橋對開，懷疑他從高處墮下。救援人員接報到場，該男子現場被證實死亡，初步調查相信他從天橋一處樓梯墮下，警方在場未有檢獲遺書，其死因有待驗屍後確定。據悉，男子身上沒有身份證明文件，身份待查。"}
,
{"報道標題":"珍惜生命│安泰邨中年漢墮天橋亡 身份待查","報道內文":"今（19日）早9時許，警方接獲接案，指懷疑有人從秀茂坪安泰邨勇泰樓前往順天邨天韻樓旁行人天橋墮下，倒臥在橋底。警方及救護車接報到場，一名年約60至70歲的男子現場被證實死亡。經初步調查，相信他從上址一樓梯墮下。警方於現場沒有檢獲遺書，男子死因有待驗屍後確定，據悉男子身上無身份證明，案件仍在調查中。"}
,
{"報道標題":"屯門大興邨一對男女墮樓亡","報道內文":"屯門發生墮樓案，一對男女身亡。今日（19日）凌晨4時許，警方接報指，大興邨興泰樓一男一女懷疑他們從高處墮下，分別倒卧於行人通道簷蓬上及地面。消防救護員接報到場，男子經消防員移至地面，經檢驗後證實兩人當場死亡，警員正對案件展開調查。"}
,
{"報道標題":"秀茂坪男子墮橋 當場氣絕身亡","報道內文":"秀茂坪有人墮天橋。今晨(19日)9時30分，一名男子倒臥於安泰邨勇泰樓旁一行人天橋對開，懷疑從高處墮下，由途人發現報案。救援人員接報到場，當場證實事主氣絕死亡。警員經初步調查，相信事主從上址一樓梯墮下，於現場沒有檢獲遺書。死者年約60至70歲，身上沒有身份證明文件，其身份及死因有待調查。"}
,
{"報道標題":"珍惜生命｜屯門大興邨兩男女墮樓 雙雙斃命","報道內文":"屯門發生墮樓案，兩名男女當場死亡。今日（19日）凌晨4時許，大興邨興泰樓兩名男女由高處墮下，巨響驚動大廈住戶報警。救援人員趕赴現場，發現一名男子飛墮行人通道簷篷，另一名女子則壓毀簷篷後倒地不起，經檢驗證實兩人均當場不治。消防員隨後將男子由簷篷移至地面。現場所見，大廈對開遺下一大灘血跡，行人通道簷篷頂亦被壓毀。警方用帳篷將遺體蓋上，經調查後未有檢獲遺書，證實男死者姓黃（35歲），女死者姓陳（34歲），相信兩人因情緒及金錢問題，從寓所墮樓輕生，死因有待驗屍後確定。據了解，兩人為夫妻關係，與母親同住。至早上9時許，死者的一名親友到場認屍，掩面痛哭。其後仵工將兩人的遺體送往殮房。"}
,
{"報道標題":"珍惜生命│屯門大興邨夫婦墮樓 雙雙畢命","報道內文":"屯門發生墮樓案，一對夫婦被證實死亡。現場為大興邨興泰樓。事發於周日（19日）凌晨4時許，據報有一男一女在興泰樓高處墮下，其中男子跌落大廈對開簷篷、女子則跌落地面。救援人員接報趕至現場，攀梯將男子救到地面，惟先後證實兩人均身亡。警方正調查事件，暫列作「有人從高處墮下」跟進，相信二人墮樓自殺。據了解，兩人為夫婦關係，男死者姓黃（35歲），女死者姓陳（34歲）。據了解二人均有情緒問題，近日受金錢困擾。"}
,
{"報道標題":"屯門財困夫婦墮斃 曾赴台墮胎不成 返港尋短釀雙屍三命","報道內文":"屯門發生雙飛人事件，現場在大興邨興泰樓。今日(19日)凌晨4時37分，執法部門接報指上址有兩名30餘歲的男女從高處墮下，男子飛墮行人通道簷篷頂，女子則壓毀簷篷後直墮地面。消防員到場把男事主救下，簷篷對落地面遺下一攤血漬；經救護員檢驗後，證實兩人同告不治。警員圍封現場調查，大廈4至7樓多個單位晾衫架損毀。經調查後證實男死者姓黃(35歲)，女死者姓陳(34歲)，屬夫婦關係，單位內沒有被搜略的痕迹，現場沒有檢獲遺書，但客廳桌上發現有一封屬於黃男的銀行信，內容是死者需於今年7月28日償還大約19.1萬港元的欠債。另外，警員查看涉事大廈閉路電視，發現兩名死者於昨晚約11時返回興泰樓，之後再沒有出現。二人死因有待驗屍後確定，案件暫時沒有可疑，列作「有人從高處墮下」跟進。至今晨9時許，一名親友到場認屍，期間情緒激動，掩面痛哭。一小時後，仵工到場將遺體舁送殮房。據了解，夫婦居住上址高層單位，與一名女長輩同住。據悉，黃男無業，與前妻育有3名子女，至6年前離婚並需按法庭命令每月支付1.2萬港元的贍養費。2023年起，黃男因工作及經濟壓力罹患情緒病，需定時到醫院覆診，去年起按醫生指示停止接受治療。消息指，陳女同樣無業，她自10歲起患有心臟病，亦需要定期到醫院檢查。據了解，陳女自小有自殺傾向，並經常向家人表示想自殺。陳女與黃男於去年開始交往，二人今年3月結婚，至本月已懷有約7個月身孕。由於夫婦受金錢問題困擾，而陳女懷孕並受情緒問題困擾，二人因經濟問題決定墮胎，在被本地醫生拒絕後，本月10日至上周五(17日)遠赴台灣一周，最終仍未能成功墮胎。夫婦無奈返港後，陳女昨日於晚飯後將電話及網上銀行密碼交予其家人，夫婦二人隨後返回住所同赴黃泉。"}
,
{"報道標題":"大角咀對開海面七旬婦疑遇溺 送院搶救後不治","報道內文":"今日（18日）下午2時許，警方接獲報案，指一名女子於大角咀海帆道11號對開約50米海面載浮載沉。人員到場將她救起，惟她當時已陷昏迷，送往廣華醫院搶救後最終不治。據了解，事主年約70歲，身高約一點六米，中等身材，身穿藍色短袖上衣、灰色長褲及黑色拖鞋。警方正調查女子的身份及事件，死因有待驗屍後確定。"}
,
{"報道標題":"失蹤女子長徑村石灘蹈海不治 留遺書疑照顧病母感壓力","報道內文":"今早（18日）8時許，警方接獲市民報案指馬鞍山長徑村石灘上有女裝物品，懷疑有人墮海。警員到場後發現一名女子昏迷倒臥石灘草叢位置，救護員到場後證實，54歲姓劉女事主已明顯死亡。警方相信水退後女子遺體留於岸上。及後警方聯絡死者兩男女親友到場了解，證實女死者於區內居住，昨日（17日）留下遺書後失蹤，家人報警，已列為失蹤人士。據了解，女事主有精神病及情緒病記錄。現場消息指，遺書提及因照顧年邁患病母親感壓力。"}
,
{"報道標題":"珍惜生命│馬鞍山長徑村沙灘女子蹈海不治 昨留遺書透露照顧母親感壓力","報道內文":"馬鞍山鞍駿街長徑村沙灘，今（18日）早上8時44分，有晨運客發現岸上有鞋，懷疑有人遇溺，報警求助。警員及消防接報到場，在岸上石灘草叢位置發現一名女士昏迷不醒，經檢驗後證實不治。警方相信是水退後屍體留在岸上。警方經調查後，證實女事主住區內，昨日留下遺書後離家，家人已報警，列失蹤人士。遺書透露，事主疑因照顧年邁母親感到很大壓力。稍後警方聯絡死者兩名男女親屬到場認屍，並檢走死者物品如衣服、手機等作證物。"}

]
