[
{"報道標題":"中環夫婦燒炭雙亡 兒子報警揭發","報道內文":"【09:27更新】昨晚（7日）8時許，一名男子報案，指父母於中環伊利近街52號家中燒炭。警方及救護員到場，於單位房內發現兩名事主，地下有一盆燒過的炭。救護員證實兩人當場死亡，兩人均77歲，男事主姓梁，女事主姓袁。警方於現場沒有發現遺書，死因有待驗屍確定。今（8日）凌晨2時許，仵工將兩事主遺體舁送殮房。現場消息稱，事主夫婦居上址多年，揭發事件的兒子並不同住，兩人被發現時倒卧睡房內，身上有屍蟲，相信已死去一段時間據了解，女事主有長期病患，行動不便，需長期照顧。兩事主上周曾與兩兒子通電話，當時並無異樣，其後失去聯絡。兒子擔心父母出意外，上門發現睡房反鎖，其後發現兩人昏迷床上，旁邊有盤炭。"}
,
{"報道標題":"珍惜生命｜屯門男子頭破血流倒臥地盤 疑天橋墮下送院亡","報道內文":"今日（8日）早上6時20分，警方接報，指一名男子頭破血流倒臥於屯門龍門路及屯青里交界一個工地內。救援人員到場，發現事主昏迷不醒，於是將他送往屯門醫院搶救，惟延至早上6時50分終告不治。警方在場檢獲遺書，經初步調查證實死者是48歲姓梁男子，相信他從天橋墮下輕生，跌至地盤。消息稱，死者生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命︱男子墮橋倒臥屯門龍門路工地 送院後不治","報道內文":"今日（8日）早上6時20分，一名男子被發現倒臥在屯門龍門路及屯青里交界一個工地內，頭部流血，昏迷不醒。救援人員接報到場將事主送往屯門醫院搶救，惟至早上6時50分不治。警方經調查後稱，死者姓梁48歲，相信他由天橋墮下，現場有檢獲遺書，死因有待驗屍後確定。據悉，事主有金錢問題困擾。"}
,
{"報道標題":"屯門男子行人天橋墮下 倒臥地盤頭傷昏迷送院不治","報道內文":"今晨(8日)6時20分，屯門龍門路近屯青里一地盤，一名頭部受傷的男子，昏迷倒臥上址，由途人發現報案。救援人員接報趕往現場，將姓梁(48歲)事主送往屯門醫院救治，其後被證實死亡。警員調查後，相信事主於地盤旁的行人天橋高處墮下，跌進地盤內。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│秀茂坪安達邨15歲穿校服女生墮樓 送院時仍清醒","報道內文":"秀茂坪發生學生企圖自殺案。周三（7日）晚上8時半左右，警方接獲途人報案，指發現一名穿校服的女生，倒臥在安達邨賢達樓對開，懷疑從高處墮下。救援人員接報到場，發現女生仍然清醒，立即為她進行急救，並被送往聯合醫院治理。警員經初步調查，得悉女生年僅15歲，相信從上址一個石肩墮下。警方於現場沒有檢獲遺書，據悉有人因生活問題感到不快。"}
,
{"報道標題":"秀茂坪15歲女生高處墮下 獲救送院治療","報道內文":"今晚(7日)近8時半，一名15歲少女於秀茂坪安達邨賢達樓對開平台一個石壆位置墮下，跌落地面花槽痛極萬分，途人發現報案。救援人員接報趕至，發現少女仍然清醒，遂將其送往聯合醫院治理。警員於現場沒有檢獲遺書，案件列企圖自殺跟進。據了解，少女當時身穿校服，不排除她因生活問題而尋短。"}
,
{"報道標題":"珍惜生命｜夫婦中環伊利近街單位燒炭亡 兒子報警揭發","報道內文":"中環發生雙屍命案，一對夫婦燒炭自殺。今日(7日)晚上8時許，警方接獲一名男子報案，指父母在伊利近街52號一大廈單位內燒炭自殺，兩人當時昏迷不醒。救援人員接報到場，證實兩人當場不治。據悉兩人同居上址多年，兒子今日上門探訪時揭發悲劇。警方正調查二人輕生原因。"}
,
{"報道標題":"珍惜生命｜天水圍Wetland Seasons Bay 52歲女住客墮樓亡","報道內文":"今（7日）午近5時，警方接獲天水圍濕地公園路1號Wetland Seasons Bay保安報案，指發現一名女子倒臥在上址一平台，懷疑她從高處墮下。救護員接報到場，證實女事主當場死亡。警方經初步調查，相信死者為屋苑52歲女住戶，從上址一會所墮下，將安排為她驗屍確定死因。警方於現場沒有檢獲遺書。據悉，死者患有情緒病及受身體病患困擾。"}
,
{"報道標題":"天水圍屋苑會所女子墮樓 當場命殞","報道內文":"天水圍有人自殺。今午(7日)近5時，濕地公園路1號屋苑保安報案，指發現一名女子倒臥平台，懷疑她從高處墮下。女事主經到場救護員檢查後，證實已經死亡。警員經初步調查，相信52歲事主從上址一會所墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病及身體病紀錄。"}
,
{"報道標題":"秀茂坪安達邨少女穿校服墮樓倒卧花槽 清醒送院","報道內文":"今日（7日）晚上8時許，一名10多歲少女於秀茂坪安達邨賢達樓一躍而下，倒卧大廈花槽，清醒送往聯合醫院治理，警方正調查少女墮樓原因。據了解，少女當時身穿校服，由大廈平台墮下。"}
,
{"報道標題":"中環夫婦燒炭雙亡 兒子報警揭發","報道內文":"晚上8時許，警方接獲一名男子報案，指發現父母於家中燒炭雙亡。現場為中環伊利近街52號一個樓上單位，警方正調查事件，兩事主死因有待驗屍確定。"}
,
{"報道標題":"照顧者悲歌｜中環倫常慘劇 七旬夫婦寓所內燒炭雙亡 兒子揭發報警","報道內文":"中環發生涉及照顧者的倫常慘案，一對七旬夫婦在寓所內燒炭自殺，雙雙斃命。今日（7日）晚上8時許，警方接獲一名男子報案，指其父母於伊利近街52號一單位內燒炭，昏迷不醒，救援人員到場證實二人當場不治，死因有待驗屍確定。消息指，死者二人同為78歲，生前居於上址單位多年；兒子並非同住，今日上門探望詎料揭發悲劇。據知，該對夫婦被發現時倒卧睡房內，身上有屍蟲，相信已死去一段時間，旁邊有一盤已燒的炭。警方初步在單位內未有發現遺書，正了解其二人輕生原因。至周四凌晨2時許，兩人遺體由仵工移送殮房。據了解，女死者有長期病患約20年，需定時覆診，另有高血壓及行動不便，出入需以拐杖輔助，以及需要丈夫長期照顧。二人於4月29日與兩名兒子通電話，當時未有異樣，其後失去聯絡。兩名兒子擔心父母發生意外，今日用鎖匙入屋，發現睡房反鎖，之後再用鎖匙開門，見到兩人昏迷床上，旁邊有一盤炭。"}
,
{"報道標題":"中環雙屍案｜伊利近街兩男女燒炭亡 兒子揭發報案惜天人永隔","報道內文":"中環發生雙屍命案。今日（7日）晚上8時許，警方接獲一名男子報案，指其父母在伊利近街52號一大廈單位，懷疑雙雙燒炭尋死。救援人員到場，證實兩人倒卧一房間，當場不治，死因有待驗屍確認。警方現正調查兩人尋死原因。據悉，上址僅兩名死者居住；兒子並非同住，上門探望時揭發悲劇。警方在現場檢獲一個炭爐。警方表示，本周三（7日）晚上8時02分，接獲報案，指懷疑77歲梁姓男子和同齡袁姓女子在伊利近街52號住宅單位燒炭自殺。救護員接報到場，發現他們倒臥於上址一間房間內，旁邊有一盤燒過的炭，他們當場死亡，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"中環七旬夫婦住所燒炭亡 兒子上門探望揭悲劇","報道內文":"今晚(7日)8時02分，執法部門接獲一名男子報案，指其父母懷疑於中環伊利近街16至52號一住宅單位燒炭自殺。救護員趕抵現場，發現二人倒臥房間內，相信已經死去一段時間。警員在現場檢獲一個炭爐，並未發現遺書，正就事件展開調查，兩人死因有待驗屍後確定。稍後，夫婦二人遺體由仵工舁送殮房。據悉，男死者姓梁(77歲)，與同齡姓袁妻子同住上址，由於袁婦懷疑有疾病在身，生活起居要依靠梁翁照顧。兩夫婦的兒子今晚上門探望，未料揭發悲劇，不排除事件與照顧壓力有關。"}
,
{"報道標題":"珍惜生命｜彩雲邨29歲男走廊墮下 送院證不治","報道內文":"周二(6日)晚上9時44分，黃大仙彩雲邨白鳳樓保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救護員到場把昏迷事主送往聯合醫院治理，其後被證實死亡。警員經初步調查，相信姓陳(29歲)男住戶從上址一走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"大埔村屋男子燒炭 家人揭發已太遲","報道內文":"大埔有人燒炭。今晨(7日)8時53分，洞梓山路一間村屋，一名姓鍾25歲男子燒炭昏迷，由家人發現報案。救援人員趕至現場，發現事主倒臥在睡房，旁邊有一盆燒過的炭及小量懷疑藥物包裝。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主尋短原因有待調查。"}
,
{"報道標題":"彩雲邨男子走廊墮下 送院證實不治","報道內文":"昨日(6日)晚上9時許，黃大仙彩雲邨白鳳樓保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救護員到場把昏迷事主送往聯合醫院治理，其後被證實死亡。警員經初步調查，相信姓陳(29歲)男住戶從上址一走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜洪水橋鍾屋村30歲女燒炭 胞弟揭發惜為時已晚","報道內文":"今（5日）午近1時半，警方接獲一名男子報案，指懷疑其姓鍾（30歲）胞姊，在洪水橋鍾屋村村屋住所內燒炭尋短。人員趕抵發現女事主倒臥房內，旁邊有兩盤燒過的炭，已明顯死亡。警方在場檢獲遺書，相信鍾女受生活問題困擾，將案件列作「屍體發現」，稍後會驗屍確定死因。"}
,
{"報道標題":"順利邨男子墮樓 砸中晾衫架獲救送院","報道內文":"今午(5日)2時許，一名男子從秀茂坪順利邨利祥樓高處墮下，期間砸中下層一單位外的晾衫架，住戶發現後將其救回單位內及報案。救護員接報趕至，將清醒事主送往聯合醫院治理。警員正調查事主輕生原因。"}
,
{"報道標題":"珍惜生命｜油麻地45歲男燒炭自殺 昏迷送院後證實不治","報道內文":"油麻地有人燒炭自殺。今日（4日）早上7時35分，警方接報指油麻地窩打老道9-15號一單位冒煙。人員接報到場，發現一名男子倒卧在上址一房間，旁邊有一盤燒過的炭。事主姓莫，45歲，昏迷被送往廣華醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"馬鞍山女子墮海 消防救起送院不治","報道內文":"馬鞍山發生墮海事件。凌晨1時許，警方接獲一群青少年報案，指一名女子在鞍駿街8號對開，疑跳海自殺。消防及水警接報到場，在離岸約30米對開發現女事主，女事主被救起時已陷入昏迷，消防隨即將她送往烏溪沙碼頭，再轉送威爾斯親王醫院搶救，惟最終不治。警方事後在現場一帶未有檢獲遺書，正調查事件原因。"}
,
{"報道標題":"珍惜生命｜長沙灣元州邨男子自縊 當場不治","報道內文":"今日（4日）上午9時28分，警方接獲一名女子報案，指其兒子於長沙灣元州邨元禧樓一個單位內自殺。救援人員到場發現一名38歲男子自縊，現場證實死亡。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜元州邨情困男上吊 胞妹揭發當場不治","報道內文":"今日（4日）早上9時27分，警方接獲一名女子報案，指其姓許（37歲）兄長在元州邨元禧樓單位內上吊。救援人員趕到，發現許男倒臥於睡房，並曾以一條行李帶勒頸，已當場死亡。警方沒有檢獲遺書，經調查後相信事主受感情問題困擾而輕生，死因有待驗屍後確定。據了解，死者於7年前結婚，沒有小孩，2個月前離婚。"}
,
{"報道標題":"珍惜生命｜馬鞍山女墮海 油麻地男單位燒炭 均惜不治","報道內文":"今日（4日）凌晨1時許，一群青少年在馬鞍山鞍駿街一石灘對開，發現一名女子跳海遇溺，遂報警處理。消防及水警接報到場，在離岸約30米對開發現女事主，並將她救起。39歲姓廖女事主昏迷被送往威爾斯親王醫院搶救，惜終告不治。警方在場沒有檢獲遺書，正調查事件原因，案件列作自殺。另外，今早7時34分，油麻地窩打老道9至15號榮德大廈一單位有煙冒出，鄰居發現報警。警方及消防接報到場，揭發屋內一名中年男子倒臥單位內，附近有一盆燃燒過的炭，昏迷由救護車送往廣華醫院救治，其後證實不治。警方正調查事件原因。"}
,
{"報道標題":"長沙灣元州邨男子單位內自縊 當場證實不治","報道內文":"今日(4日)早上9時27分，長沙灣元州邨元禧樓一單位，1名男子被母親發現倒臥於單位內，母親大驚之下致電女兒，由女兒協助報案。救援人員接報到場，經檢查後證實姓許(38歲)男事主當場不治。警員經初步調查，懷疑許男曾以1條行李帶勒頸自殺，現場沒有檢獲遺書，許男的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜油麻地男子疑單位內燒炭 送院後不治","報道內文":"今（5日）晨7時許，警方接獲多人報案，指油麻地窩打老道9-15號一個住宅單位冒煙。警方、消防員及救護車接報到場，揭發涉事單位內一名姓莫的男子（45歲）昏迷，旁邊有一盤燒過的炭。事主由救護車送往廣華醫院搶救，其後證實不治。警方於現場沒有檢獲遺書，案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜油麻地住宅冒煙 揭男子燒炭送院不治","報道內文":"今日（4日）早上7時34分，油麻地窩打老道9至15號榮德大廈一單位有煙冒出，鄰居發現報警。警方及消防接報到場，揭發屋內一名45歲姓莫男子倒臥於房間，旁邊有一盤燒過的炭，相信他燒炭自殺。事主陷入昏迷，由救護車送往廣華醫院，經搶救後不治。警員沒有檢獲遺書，正調查事件原因。"}
,
{"報道標題":"油麻地單位傳出炭味 揭發男子燒炭送院不治","報道內文":"今日(4日)早上7時35分，油麻地窩打老道9-15號榮德大廈一單位傳出濃烈炭味並冒出白煙，多名鄰居察覺隨即報案求助。救援人員接報到場，發現姓莫(45歲)男住客倒臥於單位房間內，旁邊有一盆燃燒過的炭。救護員將昏迷的莫男送往廣華醫院搶救，惜最終不治，警員於現場沒有檢獲遺書，莫男的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜馬鞍山女子墮海獲救 送院不治","報道內文":"馬鞍山發生墮海事件。今日（4日）凌晨1時許，一群青少年在鞍駿街8號對開，發現一名女子跳落對開海面，遂報警處理。消防及水警接報到場，在離岸約30米對開發現女事主，並將她救起。39歲姓廖女事主陷入昏迷，救援人員將她送往烏溪沙碼頭後，轉送威爾斯親王醫院搶救，惜終告不治。據了解，死者遺書透露，因投資開設網上店鋪失利欠債。死者因而感到失落及愧對自己的家人而自殺，事件並無可疑。"}
,
{"報道標題":"珍惜生命｜馬鞍山女子墮海 送院搶救不治","報道內文":"馬鞍山發生墮海案。今日（4日）凌晨1時22分，一班青少年在鞍駿街8號一個石灘消遣，其間見到一名39歲廖姓女子跳落上址對開海面，於是報案。水警和消防接報到場，在離岸約30米海面救人，將她移到烏溪沙碼頭，廖女陷入昏迷，由救護車送往威爾斯親王醫院進行搶救，女事主送院時，救護員一直使用自動心肺復甦機進行急救，最終不治。警方在場調查案件，沒有檢獲遺書，死因有待驗屍後確定。據了解，有人生前受到金錢問題困擾。"}
,
{"報道標題":"馬鞍山女子蹈海獲救 送院證實不治","報道內文":"今日(4日)凌晨1時許，數名青年在馬鞍山烏溪沙沙灘消遣，期間目睹一名中年女子從沙灘步入漆黑的大海中，其後失去蹤影，遂慌忙報案。救援人員接報到場，在離岸約30米海面救起事主，當時她已陷入昏迷，送往威爾斯親王醫院搶救，惜最終證實不治。警員在沙灘發現疑事主遺下的物件。經調查後，證實事主姓廖(39歲)，警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"大埔男子企圖車內燒炭 清醒送院","報道內文":"今午（3日）2時許，警方接獲途人報案，指發現大埔烏蛟騰路有一輛停泊在路邊的私家車冒煙，途人將29歲姓廖男司機救出車外，車輛其後起火，火勢猛烈。消防將火救熄，車輛只燒剩支架，並發現車內有一盤燒過的炭。事主清醒被送往雅麗氏何妙齡那打素醫院治理。案件列作企圖自殺。網上片段見到，停泊在路邊的Tesla火勢非常猛烈，火光熊熊。"}
,
{"報道標題":"上水清河邨男子徒手爬外牆水管 終返安全位置 涉管危險藥物被捕","報道內文":"今日（3日）下午5時半，警方接獲報案，指一名男子擒出上水清河邨清譽樓的單位外牆，並攀爬水管。警方及消防趕抵現場，並展開氣墊戒備，其後亦派出談判專家趕赴現場游說。至晚上7時許，男子已返回安全位置，但手部有擦傷，由救護車送北區醫院治理。警方經調查後，以涉嫌「管有危險藥物」拘捕該名50歲姓鄧男子，案件交由大埔警區刑事調查隊第四隊跟進。網上影片及照片所見，大批市民在大廈對開地面駐足圍觀，該名男子在大廈天井外牆沿水管上下移動，更曾危站水管上，繼而跳躍至對面外牆。他其後在兩層樓之間的外牆停下，有消防員從樓上游繩而下戒備。現場消息指，該名男子的兒子見到父親有異樣，於是報案，男子被救下來時神智迷糊，胡言亂語，當時有防暴警察攜盾牌及戴頭盔到上址處理事件。事發位置樓下為往返商場必經之路，平日人來人往，目擊者指，事主曾將畫、石頭碎粒、玻璃物件等由高處擲到地上，幸無釀傷亡。"}
,
{"報道標題":"珍惜生命｜大埔男車內燒炭 行山客及時發現救一命 Tesla盡燒毀","報道內文":"大埔發生車內企圖燒炭案。今日（3日）下午2時36分，警方接報，一名20餘歲男子在烏蛟騰路一巴士總站附近的公眾停車場一私家車內燒炭。29歲姓廖男事主其後清醒獲救，由救護員送往大埔那打素醫院治理。惟涉事Tesla私家車內籠被燒著，全車遭烈火包圍，付之一炬。網上流傳相片見到Tesla陷入火海；火勢救熄後，私家車燒剩車框，宛成廢鐵。警方將案件列作「企圖自殺」跟進，據知事主受情緒問題困擾。現場消息指，有行山人士途經現場，發現私家車冒煙，男事主坐在司機位上燒炭，立即將他救出及報警。警方到場後在車內發現一盤炭。"}
,
{"報道標題":"珍惜生命｜荃灣麗城花園八旬翁墮樓 送院搶救返魂乏術","報道內文":"今日（3日）上午近11時，一名途人報案指，發現有人倒臥在荃灣麗城花園一處平台，懷疑他從高處墮下。救援人員接報趕至，發現男事主陷入昏迷，隨即送他往仁濟醫院治理，其後搶救無效不治。死者為麗城花園81歲男住戶，據悉他生前有患病紀錄。警方經初步調查，相信他從上址一單位墮下。現場沒有檢獲遺書，案件列作「有人從高處墮下」，死者死因有待驗屍後確定。"}
,
{"報道標題":"麗城花園八旬翁墮樓 送院返魂乏術","報道內文":"荃灣有人墮樓。今晨(3日)近11時，一名老翁從麗城花園一單位墮下，倒臥大廈平台，途人發現後報案。救護員奉召趕至，將昏迷事主急送仁濟醫院，其後證實死亡。警員於現場無檢獲遺書，經初步調查，不排除81歲事主因身體病而尋短。"}
,
{"報道標題":"大埔烏蛟騰Tesla陷火海 揭男子車內燒炭 獲行山人士及時救一命","報道內文":"今日（3日）下午2時許，一輛停泊在大埔烏蛟騰路一巴士總站附近的Tesla私家車突然冒煙起火，途經的行山人士見到男司機暈倒車內，於是將他救離車廂，未幾全車陷入火海，火勢一發不可收拾。消防到場開喉灌救，迅速將火救熄，私家車嚴重焚毀，燒淨支架，至於29歲姓廖的男司機並無大礙，清醒由救護車送往雅麗氏何妙齡那打素醫院治理。警方於現場進行調查，發現前座乘客位地下有一盤炭，懷疑男司機燒炭自殺。消息指，事主因情緒問題不開心而萌生死念。"}
,
{"報道標題":"大埔Tesla男子燒炭變燒車 獲救送院治理","報道內文":"今午(3日)2時許，有市民於大埔烏蛟騰路巴士站路邊，發現一輛Tesla電動車自焚，一名男子暈倒於車內，遂將其救出車外及報案求助。消防接報到場，開動一條喉及派出煙帽隊灌救，迅速將火救熄，亦在車內檢獲一盆燒過的炭。事主經治理後回復清醒，由救護車送院治療。警員經初步調查，相信該名姓廖(29歲)事主於車內企圖燒炭自殺。據悉，事主受情緒問題困擾。"}
,
{"報道標題":"珍惜生命│藍田麗港城女子墮平台 昏迷送院不治","報道內文":"今(3日)早上9時48分，藍田麗港城一名女子由高處墮下，倒臥22座平台，昏迷不醒，消防員接報到場，升起升降台將62歲姓陳女事主救落地面，並送聯合醫院，惜經搶救後不治。警方正調查事件。人員經初步調查，相信陳婦從上址一單位墮下。警方於現場檢獲遺書。死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜麗港城女子高處墮下倒平台 送院不治","報道內文":"今日（3日）上午9時48分，警方接獲巿民報案，指有人倒臥在藍田麗港城22座的一樓平台，懷疑從高處墮下。消防員到場升雲梯上平台，隨後救護員亦登上平台替傷者急救，然後放在擔架床上，由雲梯移送地面。女事主昏迷，被送往聯合醫院搶救，惜告不治。警方經調查後稱，死者姓陳62歲，由上址一單位墮下，現場檢獲遺書，死因有待驗屍後確定。據稱，死者有情緒病困擾。"}
,
{"報道標題":"麗港城女子飛墮平台 昏迷送院搶救後不治","報道內文":"茶果嶺麗港城23座，今晨(3日)9時48分，一名女子懷疑從高處墮下，倒臥平台重創昏迷，由住客發現報案。救援人員接報趕至現場，消防登上平台拯救，為事主進行心外壓急救。事主由消防升降台運送至地面，交由救護車送往聯合醫院搶救，惜最終不治。警員經初步調查，相信姓陳(62歲)女事主從上址一單位墮下，現場有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"觀塘男子天台墮樓 送院證實不治","報道內文":"觀塘男子墮樓身亡，現場在協和街78號啟德樓，昨日(2日)晚上10時許，保安員報案指發現1名男子倒臥在大廈出入口近鐵閘位置，奄奄一息，懷疑從高處墮下。救護員到場把事主送院搶救，惜抵院後證實不治。警員接報到場調查，在停車場發現一隻拖鞋，其後聯絡到姓蘇(45歲)死者親友到場了解事件。經初步調查，相信事主在上址一天台墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜觀塘啟德樓男子墮樓 送院搶救不治","報道內文":"觀塘發生墮樓案。本周五（2日）晚上10時41分，一名45歲蘇姓男子在協和街78號啟德樓天台住所墮下，跌落樓下停車場，保安見狀報警，蘇男昏迷由救護車送往聯合醫院接受搶救，最終不治。警員接報趕至調查，通知家屬到場了解，警員在現場沒有檢獲遺書，死因有待驗屍後確定。就現場所見，停車場遺下一隻拖鞋。據了解，有人有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜元朗朗晴居12歲男童墮樓 送院搶救不治","報道內文":"今日(1日)下午2時多，警方接報指，元朗鳯翔路100號朗晴居，一名男童倒卧在大廈對開。救援人員接報到場，將該名12歲男童送往博愛醫院搶救，惜終告不治。警方經初步調查，相信男童為上址一單位住客，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜元朗朗晴居12歲男童墮樓 送院後不治","報道內文":"今日（5月1日）下午2時26分，警方接獲元朗鳯翔路100號朗晴居保安報案，指發現一名男童倒臥在上址對開，懷疑他從高處墮下。救援人員接報趕至，發現該名12歲男童陷入昏迷，由救護車送往博愛醫院搶救後，證實死亡。警方經初步調查後，相信事主從上址一單位墮下，現場並沒有檢獲遺書，死因有待驗屍後確定。據了解，該男童有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜元朗朗晴居12歲小六男生墮樓亡","報道內文":"今（1日）午2時許，元朗鳳翔路100號朗晴居12座一名12歲男童，從高處墮下，昏伏大廈對開空地，途人發現報警，由救護車送院搶救，惜告傷重不治。警員經初步調查，相信男童從上址一單位墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，男童為一名小六學生，生前有情緒問題。"}
,
{"報道標題":"男童元朗寓所墮樓亡","報道內文":"今午（1日）2時許，警方接報有人昏迷倒臥元朗鳳翔路100號朗晴居地下，懷疑他從高處墮下。救援人員到場將一名年約12歲男童送往博愛醫院搶救，其後證實死亡。警方正調查事故原因。"}
,
{"報道標題":"元朗12歲男童墮樓亡 疑情緒問題輕生","報道內文":"今午(5月1日)2時26分，元朗鳳翔路100號朗晴居12座，一名12歲男童墮樓昏迷，救護車把他急送博愛醫院搶救，惜終告傷重不治。警員圍封現場，但在現場未檢獲遺書。經初步調查後，得悉男童有情緒問題，不排除他因此輕生，案件列作「送院時死亡」處理。"}
,
{"報道標題":"珍惜生命｜東涌富東邨29歲女洗手間服藥尋短昏迷 現場未檢遺書","報道內文":"東涌富東邨東埔樓一名傅姓29歲女住戶，今日上午10時許被發現懷疑在單位內的洗手間服藥，企圖自殺。警方接獲其家人報案後到場，發現傅女旁邊有懷疑藥物包裝，她昏迷被送往北大嶼山醫院治理，警方在場未有檢獲遺書。"}
,
{"報道標題":"珍惜生命︱鑽石山鳳德邨中年漢墮樓 當場不治","報道內文":"今日（5月1日）上午7時06分，保安發現一名男子倒臥在鑽石山鳳德邨紫鳳樓對出位置，於是報警。救援人員接報到場，證實55歲姓梁男子當場身亡。人員以綠色帳篷遮蓋遺體，旁邊遺下一雙鞋及染血的白布。警方正調查事主身份及墮樓成因。現場消息指，初步估計死者居住在上址2樓，懷疑他走上高層位置梯間一躍而下。據了解，死者生前受情緒病困擾。"}
,
{"報道標題":"珍惜生命︱東涌富東邨女子服藥尋短 昏迷送院搶救","報道內文":"今日（1日）早上10時55分，警方接報，東涌富東邨東埔樓一名29歲姓傅女子於單位內廁所內服藥尋短，家人發現報警。救援人員接報到場，在事主旁邊發現懷疑藥物包裝。女子昏迷不醒，隨即送往北大嶼山醫院治理。警方列企圖自殺調查，於現場沒有檢獲遺書。據了解，事主近日因感情問題不開心。"}
,
{"報道標題":"東涌富東邨女子服藥尋短 昏迷送院救治","報道內文":"今晨(5月1日)10時55分，東涌富東邨東埔樓一單位，一姓傅(29歲)女子在廁所服藥自殺，由家人發現報案。救援人員接報到場，在事主旁邊發現懷疑藥物包裝。事主昏迷被送往北大嶼山醫院治理。警員於現場沒有檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"中年男子鳳德邨墮樓亡","報道內文":"今晨（5月1日）7時許，一名男子在黃大仙鳳德邨紫鳳樓高處墮下，倒臥大廈對開行車路，保安員發現報警。警方及救護員接報到場，經檢驗證實男子當場死亡。警員用帳篷覆蓋遺體，其後聯絡上事主男親友到場確認身分。經初步調查，相信55歲姓梁事主從大廈梯間墮下，沒有檢獲遺書。據悉，事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜黃大仙鳳德邨男子墮樓 當場死亡","報道內文":"今日（5月1日）早上7時06分，黃大仙鳳德邨紫鳳樓一名男子墮樓，倒臥在大廈對開馬路，保安員發現報案。救援人員接報趕到，惜事主已當場死亡。現場消息稱，死者年約50多歲，生前患有痛症，不排除受病患困擾而輕生。警員用帳篷遮蔽遺體，其後聯絡死者的一名親屬到場了解事件。"}
,
{"報道標題":"鳳德邨男子高處墮下 當場氣絕身亡","報道內文":"黃大仙有人墮樓。今晨(5月1日)7時06分，鳳德邨紫鳳樓一名男子由高處墮下，倒臥大廈對開行車路，保安員發現報案。救援人員接報到場，當場證實事主氣絕身亡。警員經調查後，證實事主姓梁(55歲)為上址住戶，相信由上址一梯間墮下，警員於現場沒有檢獲遺書。據了解，事主疑受痛症困擾，不排除因此萌生尋短念頭。"}
,
{"報道標題":"天水圍村屋男留遺書燒炭 兒子發現惜已天人永隔","報道內文":"昨日(4月30日)晚上8時39分，執法部門接獲1名男子報案，指懷疑其姓關(56歲)父親，在天水圍屏廈路塘坊村住所燒炭自殺。救援人員接報到場，發現事主倒臥在上址一房間，旁邊有一盆燒過的炭，現場被證實死亡。警員於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"觀龍樓八旬嫗墮樓 送院返魂乏術","報道內文":"西區有人墮樓。今日(30日)下午近4時，觀龍樓保安報案，指發現一名老婦倒臥D座平台，懷疑她從高處墮下。救護員奉召到場，將昏迷老婦急送瑪麗醫院，其後證實死亡。警員經初步調查，發現姓李(84歲)事主並非上址住戶，現場亦無檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"珍惜生命︱元朗映御38歲男子書房上吊 妻子揭發惜太遲","報道內文":"今日（30日）下午3時42分，一名女子報案指其丈夫，在元朗德業街11號映御單位，書房內懷疑以布腰帶上吊。消防趕至將男事主解下，惟救護員證實他已當場死亡。事主姓陳（38歲），據悉生前受情緒及身體病患問題所困。警方在現場沒有檢獲遺書，案件列作「屍體發現」，將安排為事主驗屍確定死因。"}
,
{"報道標題":"珍惜生命︱西環觀龍樓女子墮樓 送院搶救後不治","報道內文":"警方今日（30日）下午3時54分，接獲西環觀龍樓保安報案，指發現一名女子倒臥上址平台，懷疑她從高處墮下。救援人員接報到場，發現姓李（84歲）老婦陷入昏迷，她由救護車被送往瑪麗醫院搶救，其後被證實死亡，死因有待驗屍後確定。據了解，她並非觀龍樓住戶，警方經初步調查，相信她從上址一樓層墮下，於現場沒有檢獲遺書，正調查其墮樓原因。"}
,
{"報道標題":"元朗中年漢自縊 妻發現已太遲","報道內文":"今午(30日)3時許，元朗德業街11號一單位女住戶報案，指發現姓陳(38歲)丈夫在上址上吊。消防接報到場，發現事主於上址一書房以布腰帶纏頸，隨即將其解下，經檢查後證實已經死亡。警員於現場檢獲遺書，不排除陳受身體病及情緒病困擾而尋短。"}
,
{"報道標題":"鰂魚涌婦人寓所上吊 昏迷送院救治","報道內文":"鰂魚涌有人自縊。今晨(30日)10時01分，英皇道995號寶利大廈，一名姓林(76歲)婦人被家人發現以尼龍繩上吊，家人立即將其解下。救援人員接報到場，將昏迷事主送往東區醫院治理。警員於現場沒有檢獲遺書，事主尋短原因有待了解。"}
,
{"報道標題":"珍惜生命｜青衣長發邨88歲老婦墮樓 當場死亡（更新）","報道內文":"青衣發生墮樓案。今日（30日）早上6時23分，一名88歲姓曾老婦倒臥於青衣長發邨敬發樓對開位置，有保安發現後懷疑她從高處墮下，連忙報警求助。警方和救援人員接報後到場，救護員經檢驗後，當場證實女子死亡。警方於現場沒有檢獲遺書，其死因有待驗屍後確定，正在調查其墮樓原因。"}
,
{"報道標題":"珍惜生命│青衣長發邨女子墮樓 當場身亡","報道內文":"今日（30日）上午6時23分，青衣長發邨敬發樓一名女子懷疑從高處墮下。救援人員到場，證實事主當場身亡。警方調查後稱，死者姓曾88歲，是上址住戶。警方接獲保安報案，指發現女事主倒臥在上址對開，懷疑從高處墮下。人員接報到場，女事主被證實死亡，初步調查相信她從單位墮下。現場沒有檢獲遺書，死因有待驗屍後確定。據了解，女事主受病患困擾。"}
,
{"報道標題":"長發邨有人高處墮下 當場不治","報道內文":"青衣有人墮樓，現場在長發邨敬發樓，今日(30日)清晨6時許，保安聽聞一聲巨響，循聲查看下發現有人昏迷倒臥在大廈對開，懷疑從高處墮下。救援人員到場證實姓曾(88歲)事主已不治。警員用帳篷遮蓋遺體，經調查後相信事主由上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│中環金豪大廈54歲男住戶燒炭 當場不治","報道內文":"中環今日（29日）發生輕生案。下午2時40分，警方接獲報案，中環鴨巴甸街41至49號金豪大廈一名男住戶，在單位內懷疑尋短。警員接報到場，發現54歲男子事主倒臥房間，旁邊有一盤燒過的炭，他現場被證實死亡。警方沒有檢獲遺書，將案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"中環鴨巴甸街中年漢燒炭 當場證實不治","報道內文":"中環鴨巴甸街41至49號一單位，今日（4月29日）警方下午2時許接報，指一名男子燒炭輕生。警方消防到場，當場證實男子死亡。經調查死者為一名54歲男子，警方於現場沒有檢獲遺書，其尋死原因有待調查。"}
,
{"報道標題":"中環單位男租客燒炭 業主揭發已太遲","報道內文":"今午(29日)2時許，中環鴨巴甸街41號金豪大廈一業主報案，指發現54歲男租客暈倒單位內，昏迷不醒。救護員接報到場，經檢驗後證實事主已經死亡。警員於現場檢獲燒過的炭，案件列自殺處理。經初步調查，相信男事主昨日(28日)經網上出租房屋專頁租住上址，今日過了退房時間仍未聯絡業主，業主遂與友人登門了解從而揭發事件。"}
,
{"報道標題":"珍惜生命｜灣仔六旬婦單位燒炭 業主登門揭當場不治","報道內文":"灣仔發生燒炭案。周一（28日）晚上近8時，警方接獲駱克道402號樂中樓一單位的業主報案，指懷疑一名女子在單位內自殺。救援人員接報到場，發現61歲姓黃女事主倒卧在上址一床上，旁邊有一盤燒過的炭。女事主現場被證實死亡。警方於現場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜灣仔六旬婦單位燒炭 業主登門揭發 當場不治","報道內文":"灣仔發生燒炭案。周一（28日）晚上近8點，警方接獲駱克道402號一單位的業主報案，指懷疑一名女子在單位內自殺。救援人員接報到場，發現姓黃（61歲）女事主倒卧在上址一床上，旁邊有一盤燒過的炭。女事主現場被證實死亡。警方於現場檢獲遺書。死因有待驗屍後確定。據悉，有人生前受金錢問題困擾。"}
,
{"報道標題":"灣仔六旬女租客燒炭 業主揭發證當場不治","報道內文":"昨晚(28日)近8時，灣仔駱克道402號一單位業主報案，指懷疑姓黃(61歲)女租客在上址自殺。救援人員接報到場，發現黃婦倒臥在床上，旁邊有一盆燒過的炭，經檢查後證實已經死亡。警員於現場檢獲遺書，不排除事主因金錢問題尋短，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│15歲少女屯門兆麟苑停車場墮下 清醒獲救","報道內文":"屯門發生少女墮樓案。周一（28日）凌晨零時許，警方接獲兆麟苑多層停車場保安報案，指發現一名少女倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，發現15歲女事主仍然清醒，由救護車急送屯門醫院治理。據悉，警員經初步調查，相信少女從上址停車場二樓墮地。警方於現場沒有檢獲遺書，案件列作「有人從高處墮下」跟進。"}
,
{"報道標題":"15歲少女屯門停車場墮下 送院治理","報道內文":"屯門有人墮樓。今日(28日)凌晨零時許，執法部門接獲保安報案，指發現一名15歲少女倒臥在兆興里3號兆麟苑多層停車場對開，懷疑她從高處墮下。警員接報到場調查，事主清醒由救護員送往屯門醫院治理。警員經初步調查，相信她從上址二樓墮下，於現場沒有檢獲遺書，案件列作「有人從高處墮下」跟進。據悉，事主有情緒病紀錄，不排除與事件有關。"}
,
{"報道標題":"柴灣邨中年漢墮樓 當場斃命","報道內文":"柴灣邨有人自殺。昨晚(27日)近9時，灣映樓一名住戶報案，指其姓陳(35歲)男家人從單位墮樓。救援人員接報到場，發現陳男倒臥在大廈對開，經檢驗後證實當場死亡。警員於現場沒有檢獲遺書，正調查其尋短原因。據悉，陳男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜柴灣邨35歲男住客墮樓 當場身亡","報道內文":"今（27日）晚近9時，柴灣邨灣映樓一名男住客由單位墮樓，倒臥大廈對開，家人大驚報警；惜救護員接報趕抵，證實事主已明顯死亡。死者姓陳（35歲），警方沒有檢獲遺書，但獲悉陳男受情緒病困擾，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜油麻地女子墮平台 當場證實不治","報道內文":"油麻地發生墮樓案。今日（27日）凌晨零時許，警方接獲報案，指一名姓黃（44歲）女子倒臥在碧街15號3樓平台，懷疑她從高處墮下。救護員到場後，證實女事主當場死亡。警方調查期間，有鄰居報稱有煤氣味由涉事單位傳出，警員遂通知消防到場，經查證後證實沒有洩漏煤氣。警方在現場檢獲遺書，內容表示受病患困擾及向家人告別，據悉有人生前受病患困擾。據了解，死者已婚，育有一名12歲兒子，較早前死者與丈夫因婚姻問題而分開。"}
,
{"報道標題":"珍惜生命｜油麻地女子飛墮平台 當場死亡","報道內文":"油麻地發生墮樓案。今日（27日）凌晨零時許，一名44歲黃姓女子在碧街20至22號大廈住所墮下，跌落平台。救護員接報到場，證實女事主當場死亡，警員在場調查事件，鄰居報稱涉事單位一度傳出煤氣味，警員通知消防和煤氣公司到場處理，警員在場檢獲遺書，其死因有待驗屍後確定。據了解，有人生前有身體病和情緒病紀錄。"}
,
{"報道標題":"油麻地女子留遺書飛墮平台 當場不治","報道內文":"今日(27日)凌晨零時23分，一名中年女子在油麻地碧街20至22號旭威閣墮樓，昏迷倒臥在平台上。救援人員接報到場證實姓黃(44歲)事主當場死亡，警員登上疑事主居住的單位，但無人應門，人員遂爆門進入內調查，警員在屋內檢獲遺書，其死因有待驗屍後確定。據悉，事主有患病紀錄。消息指，事主鄰居報稱涉事單位曾傳出煤氣味，消防員其後證實並無洩漏。"}
,
{"報道標題":"珍惜生命︱女子馬鞍山錦英苑住所上吊 女兒揭發惜太遲","報道內文":"今日（26日）下午5時16分，一名女子報案指其母在馬鞍山錦英苑住所內，疑用頸巾上吊。救援人員接報趕至，消防將女事主解下，惟救護員證實她已當場不治。死者姓陳（68歲），據悉生前受情緒問題所困。警方在現場沒有檢獲遺書，案件列作「屍體發現」，將安排為死者驗屍確定死因。"}
,
{"報道標題":"馬鞍山錦英苑婦人上吊 女兒發現已太遲","報道內文":"今日(26日)下午5時許，執法部門接獲一名姓陳(68歲)婦人的女兒報案，指發現母親在馬鞍山錦英路9號錦英苑一單位懷疑以頸巾上吊。人員接報到場，消防將事主解下，她現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱女子危坐黃埔天橋邊 獲救由警員陪同送院","報道內文":"今日（26日）下午4時48分，多人報案指，黃埔紅磡道與德民街交界一條天橋，一名女子危坐在天橋邊。救援人員趕至，將女子救回安全位置，並由女警陪同送她到伊利沙伯醫院。警方正調查事件起因。"}
,
{"報道標題":"紅磡女子危坐天橋企跳 被勸服送院檢查","報道內文":"今日(26日)下午近5時，執法部門接報，指有一名女子在紅磡紅磡道與德民街交界一行人天橋石壆危坐，情況險象環生。救援人員接報趕至，並且展開游說，女事主未幾態度軟化返回安全位置，人員隨即把她由救護車送院檢查，至於事故原因有待進一步跟進。"}
,
{"報道標題":"荃灣福來邨34歲財困女自縊 母親發現解下惜太遲","報道內文":"荃灣福來邨永寧樓一單位，今日（4月26日）中午12時許一名母親，發現其34歲姓高女兒以尼龍繩自縊，大驚將女兒解下並報案求助。救護員到場時高女仍昏迷，隨即將其送往仁濟醫院搶救，可惜回天乏術。警方於現場檢獲遺書，據了解高女生前曾受金錢問題所困，目前警方正跟進案件。"}
,
{"報道標題":"珍惜生命｜荃灣福來邨34歲財困女上吊 母親發現報案 昏迷送院亡","報道內文":"荃灣福來邨今日（26日）發生上吊自殺案。下午12時33分，警方接獲一名女子報案，指其女兒在永寧樓一單位內，懷疑以尼龍繩上吊。她將女兒解下。救護人員接報到場，姓高（34歲）女事主昏迷被送往仁濟醫院治理，其後被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書，將案件列作自殺。據悉，事主生前受金錢問題困擾。"}
,
{"報道標題":"荃灣福來邨女子上吊 母親發現惜太遲","報道內文":"今日(26日)下午12時33分，執法部門接獲一名姓高(34歲)女子的媽媽報案，指發現女兒在荃灣福來邨永寧樓一單位懷疑以尼龍繩上吊。媽媽隨即把女兒解下。人員接報到場，事主昏迷被送往仁濟醫院治理，其後被證實死亡。警員於現場檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"紅磡女子危坐天橋 救援人員勸服送院","報道內文":"今午（26日）近5時，警方接獲途人報案，指一名女子危坐於紅磡德康街6號對開行人天橋。救援人員到場展開遊說，其後將該女子勸服返回安全位置，由救護車送往伊利沙伯醫院檢查。"}
,
{"報道標題":"女子堅尼地城家中身亡 家人報案惜太遲","報道內文":"今日（26日）上午11時25分，姓陳（43歲）女子暈倒堅尼地城堅尼地大廈家中，其家人見狀報案。人員接報到場，發現陳女倒卧在地上，並當場證實她已不治。據了解，陳女生前有身體病患及情緒病紀錄。警方在現場沒有檢獲遺書，案件列作「屍體發現」，陳女死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│銅鑼灣唐樓單位傳異味 業主登門揭發男租客燒炭亡","報道內文":"銅鑼灣駱克道517號一單位，今（26日）早上10時08分，業主與上址男租客失去聯絡一段時間，遂登門尋找，惟拍門無反應，並嗅到單位傳出異味，於是報警求助。消防接報到場破門而入，發現57歲男租客當場死亡，身上有屍蟲，相信已死去一段時間，其身旁有燒過的炭。警方正調查事件。"}
,
{"報道標題":"灣仔駱克道唐樓業主與租客失聯 登門找尋揭倒斃屋內","報道內文":"今日（26日）上午10時許，一名男子報案，指其灣仔駱克道517號單位的男租客，多日未能聯絡上，登門查看時察覺有異味傳出。救援人員到場證實該男子已告不治。警方其後封鎖現場，並設法聯絡死者家人協助了解，案件列屍體發現跟進。"}
,
{"報道標題":"銅鑼灣劏房男租客失聯 業主上門揭發燒炭倒斃單位內","報道內文":"今日(26日)早上10時08分，銅鑼灣駱克道517號一劏房單位業主報案，指單位男租客失聯多日，今晨上門查探亦無人應門且傳出異味，擔心男子在單位內有不測，遂報案求助。消防接報到場破門入內，發現57歲事主倒臥房間內，身旁有一盆燒過的炭，經檢驗證實明顯死亡，警員正設法聯絡男子家屬，了解其生前狀況及尋短原因，遺體稍後由仵工舁送殮房，死因有待驗屍後確定。"}
,
{"報道標題":"屯門菁田邨老婦自縊 兒子發現惜太遲","報道內文":"昨日(25日)下午5時35分，執法部門接獲一名姓葉(73歲)老婦的兒子報案，指發現母親在屯門菁田邨菁樂樓一單位上吊。救護員接報到場前事主已被解下，葉婦昏迷被送往屯門醫院治理，其後被證實死亡。經初步調查，葉婦懷疑以一條長約1米的布帶上吊。警員於現場檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門菁田邨女子上吊亡 兒子揭發惜太遲","報道內文":"屯門發生上吊案。今日（25日）下午5時許，73歲葉姓老婦被兒子發現在菁田邨菁樂樓住所上吊，葉婦兒子將她解下和報警。救護員接報到場，葉婦昏迷被送往屯門醫院治理，其後證實不治，警方經初步調查，相信葉婦用一條長約一米的布帶上吊，警員在場檢獲遺書，其死因有待驗屍後確定。據了解，有人有身體病紀錄。"}
,
{"報道標題":"疑不堪病患困擾 彩雲邨老婦服藥輕生獲救","報道內文":"今日(25日)下午5時許，執法部門接獲一名姓張(87歲)老婦的女兒報案，指母親於牛池灣彩雲（二）邨玉宇樓一單位懷疑服用安眠藥自殺。人員接報到場，張婦半清醒被送往聯合醫院治理。警員於現場檢獲遺書。據悉，事主有長期病患。"}
,
{"報道標題":"珍惜生命︱深水埗欽州街男子家中燒炭 當場不治","報道內文":"今日（25日）下午近4時，一名社工報案指，懷疑姓郭（54歲）男子暈倒在深水埗欽州街1A號住所。救援人員接報到場，發現郭男倒卧廁所內，旁邊有一盤燒過的炭，並當場證實他不治。據了解，死者生前有財政問題。警方於現場檢獲遺書。案件列作「自殺」，死者死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜19歲仔元朗林屋村天台墮下 昏迷送院","報道內文":"周四(24日)晚上9時21分，元朗宏樂街林屋村有住客報案，指發現一名青年倒臥在上址一村屋對開，懷疑從高處墮下。救援人員接報到場，該名19歲姓林青年昏迷被送往屯門醫院治理。警員經初步調查，相信事主為上址住戶，從天台墮下，現場未有檢獲遺書，案件列「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜荃灣梨木樹邨5旬婦燒炭 母發現惜太遲","報道內文":"荃灣發生燒炭事件。周四（24日）晚上7時許，警方接獲梨木樹邨葵樹樓一名女住戶報案，指其50歲女兒疑於家中燒炭，倒臥房內，昏迷不醒。救護人員趕扺，發現事主身旁有一盆燒過的炭，經檢查後證實已明顯死亡。據了解，死者姓馮，警方在現場未有檢獲遺書，死因待驗屍後確定，案件列「自殺」處理。"}
,
{"報道標題":"19歲仔元朗林屋村天台墮下 昏迷送院","報道內文":"昨日(24日)晚上9時21分，元朗宏樂街林屋村有住客報案，指發現1名青年倒臥在上址一村屋對開，懷疑從高處墮下。救援人員接報到場，該名姓林(19歲)青年昏迷被送往屯門醫院治理。警員經初步調查，相信事主為上址住戶，從天台墮下，現場未有檢獲遺書，案件列「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜荃灣梨木樹邨中年漢燒炭 母親揭發惜回天乏術","報道內文":"今日（24日）晚上7時49分，荃灣梨木樹邨葵樹樓一名男住客懷疑燒炭，倒臥房內，母親大驚報警，惜人員趕抵證實事主已明顯死亡。死者姓馮（50歲），警方沒有檢獲遺書，稍後會驗屍確定死因。案件列作「自殺」處理。"}
,
{"報道標題":"梨木樹邨中年婦燒炭 母發現已太遲","報道內文":"葵涌有人自殺。今晚(24日)7時許，梨木樹邨葵樹樓女住戶報案，指姓馮(50歲)女兒在單位房間內暈倒，昏迷不醒。救援人員接報趕至，發現事主身旁有一盆燒過的炭，經檢查後證實她已經死亡。警員於現場沒有檢獲遺書，其輕生原因有待調查。"}
,
{"報道標題":"珍惜生命｜將軍澳寶順路中年漢山邊樹上自縊 當場死亡","報道內文":"將軍澳發生自縊案。今日（24日）早上約6時半，一名年約40歲的男子於將軍澳寶順路的山邊於樹上吊頸。警方和救援人員接報後趕至現場，將男子解下，經救護員檢驗後，當場證實死亡。警方隨後用帳篷掩蓋屍體，正在調查死者身分及尋死原因。"}
,
{"報道標題":"男子將軍澳山坡上吊亡","報道內文":"清晨6時許，警方接獲晨運客報案，指在將軍澳寶順路尚德邨對開山坡發現一名男子在大樹上吊。消防接報到場將事主救下，惜證實事主當場死亡。警方正調查事主身分及事件原因。"}

]
