[
{"報道標題":"珍惜生命｜葵涌葵俊苑男子家中自縊 父揭發惜已當場氣絕亡","報道內文":"葵涌發生自縊身亡案。周四（23日）傍晚6時許，一名姓黃男子報案，指其26歲兒子在葵俊苑葵裕閣的住所內，以一條長約80厘米的毛巾上吊。救援人員趕抵現場，將事主解下，經檢驗證實黃男當場死亡，死因有待驗屍後確定。警方在現場未有檢獲遺書，案件列「屍體發現」跟進。"}
,
{"報道標題":"珍惜生命｜葵涌葵俊苑男子上吊 父親揭發惜太遲","報道內文":"葵涌有人上吊身亡。今日（23日）傍晚6時24分，警方接獲葵俊苑葵裕閣一名男子報案，指其姓黃（26歲）兒子在住所內，以一條長約80厘米的毛巾上吊。消防趕抵將事主解下，惜黃男現場被證實死亡，死因有待驗屍後確定。警方沒有檢獲遺書，將案件列作「屍體發現」案跟進，現正調查黃男尋短原因。"}
,
{"報道標題":"葵涌26歲男子住所上吊 父親揭發惜天人永隔","報道內文":"今日(23日)傍晚6時24分，一名姓黃(26歲)男子被發現在葵涌葵俊苑葵裕閣的住所內，利用一條長約80厘米的毛巾上吊，其父親隨即報案求助。救援人員接報到場，並由消防解下事主，可惜他當場被證實死亡。警員於現場沒有檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜牛頭角上邨50歲男子墮樓 母揭發報警惜太遲","報道內文":"牛頭角上邨發生墮樓案。今日（ 23日）早上10時07分，一名59歲姓廖男子於牛頭角道189號牛頭角上邨常盛樓墮樓，其母發現後報警求助。警方和救援人員接報後趕至現場，發現男子倒臥在大廈對開，經檢驗後證實當場死亡。警方用帳篷遮蔽遺體，並圍封涉事範圍，調查後相信他由寓所墮下輕生，於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，男子生前有情緒病紀錄。"}
,
{"報道標題":"男子牛頭角上邨墮樓亡","報道內文":"上午10時許，警方一名女子報案指兒子在牛頭角上邨常盛樓企圖跳樓，稍後再接獲上址保安員發現一名男子，懷疑從高處墮下，倒臥大廈對開空地，救援人員到場證實男事主當場死亡。警方經調查，相信50歲姓廖男事主從單位墮下，在場沒有檢獲遺書，原因有待調查。"}
,
{"報道標題":"牛頭角上邨母親揭兒子墮樓 當場命殞","報道內文":"今日（ 23日）早上10時07分，警方接獲牛頭角上邨常盛樓一名女子報案，指其兒子墮樓。現場是牛頭角道189號，救援人員趕到，發現事主倒臥在大廈對開，當場不治。警方用帳篷遮蔽遺體，並圍封涉事範圍調查事件，但在場沒有檢獲遺書，其後證實死者是50歲姓廖男子。據悉廖男生前有情緒病紀錄，警方相信他由寓所墮下輕生，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳坑口村93歲老翁屋頂墮下 當場死亡","報道內文":"將軍澳坑口發生墮樓案。今日（23日）早上8時56分，一名93歲姓梁老翁於將軍澳庭和里坑口村一間村屋一高處墮下。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查事件。現場消息指，老翁懷疑因病厭世，於村屋屋頂墮下。"}
,
{"報道標題":"珍惜生命｜牛頭角上邨男子墮樓 當場身亡","報道內文":"今日（23日）早上10時許，牛頭角上邨常盛樓一名女子報案，指其兒子企圖自殺。人員到場，該名男子已由高處墮下，倒臥大廈對開地面，經檢試證實當場不治。警方稱，死者姓廖50歲，是上址住戶。警方接獲保安報案，指發現事主倒臥在對開地面，懷疑他從高處墮下。人員接報到場，事主現場被證實死亡，經初步調查相信他從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主有情緒病。"}
,
{"報道標題":"老翁坑口村墮樓身亡","報道內文":"今晨（23日）8時許，一名老翁被發現倒臥在將軍澳坑口村一村屋對開空地，昏迷不醒，警方及救護員接報到場，經檢驗證實事主當場身亡。警方經初步調查，相信93歲姓梁老翁從上址一村屋的天台墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"牛頭角上邨男子墮樓 當場氣絕身亡","報道內文":"牛頭角有人墮樓。今晨(23日)10時07分，一名男子於牛頭角上邨常盛樓高處墮下，倒臥大廈對開空地，由保安員發現報案。救援人員接報到場，當場證實姓廖(50歲)事主氣絕身亡。警員以帳篷遮蓋遺體，經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳坑口村男子天台墮下 當場死亡","報道內文":"今日（23日）早上8時56分，將軍澳庭和里坑口村一名男子在村屋寓所墮樓，鄰居聞巨響報案。救護員接報趕到，但發現事主當場不治。警方用帳篷遮蔽遺體展開調查，證實死者是一名老翁，相信他因病厭世，從3樓天台躍下輕生，案件無可疑。"}
,
{"報道標題":"珍惜生命｜將軍澳坑口村屋 男子高處墮下亡","報道內文":"今日（23日）早上8時56分，警方接報將軍澳庭和里坑口村一間村屋，有男子由高處墮下。人員到場經檢驗，證實墮樓男子當場不治。警方稱，死者姓梁93歲，是上址住戶。警方接獲其他住戶報案，指發現事主倒臥在村屋對開，懷疑從高處墮下。人員接報到場，事主現場被證實死亡，經初步調查，相信他從村屋的天台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主受病患困擾。"}
,
{"報道標題":"將軍澳村屋男子高處墮下 當場證實死亡","報道內文":"將軍澳有人高處墮下。今晨(23日)8時56分，坑口村庭和里一名男子，疑由村屋高處墮下，倒臥村屋對開空地，由村民發現報案。救援人員接報到場，當場證實事主氣絕身亡。現場消息指，事主由村屋天台墮下，其墮樓原因有待調查。"}
,
{"報道標題":"慈愛苑女子高處墮下 當場殞命","報道內文":"今日(23日)凌晨4時16分，慈雲山慈愛苑保安員聽聞一聲巨響，循聲查看發現一名老嫗昏迷倒臥在上址一大廈對開，懷疑從高處墮下，遂報案求助。救護員到場證實姓張(91歲)事主已當場不治。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜北角賓館43歲男子燒炭 職員揭發惜太遲","報道內文":"今日(22日)中午12時11分，北角七姊妹道25至31號一賓館的職員報案，指懷疑一名男租客在房間暈倒。救援人員接報到場，發現43歲姓鄭事主倒臥在房間的床上，旁邊有一盆燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"北角賓館男子燒炭 職員揭發為時已晚","報道內文":"北角七姊妹道25-31號一賓館，今午(22日)12時11分，執法部門接獲上址職員報案，指懷疑一名男租客在房間暈倒。救援人員接報到場，發現姓鄭(43歲)事主倒臥在房間的床上，旁邊有一盆燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜愛民邨停車場33歲男子自縊 途人發現報警送院不治","報道內文":"何文田有人上吊自殺。今日(22日)凌晨1時59分，一名33歲姓林男子於愛民邨一停車場以麻繩上吊，途人發現報案。救援人員接報到場，消防將事主解下，事主昏迷被送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"愛民邨停車場男子自縊 送院不治","報道內文":"何文田有人上吊。今晨(22日)凌晨1時59分，一名姓林(33歲)男子於愛民邨一停車場以麻繩上吊，由途人發現報案。救援人員接報到場，其中消防將事主解下，事主昏迷被送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"石籬邨六旬婦墮樓 家人發現已太遲","報道內文":"今日(21日)中午近12時，葵涌石籬邨石欣樓一單位住戶報案，指姓李(64歲)女家人墮樓。救護員奉召趕至，發現李婦倒臥在大廈平台對開，昏迷不醒，遂將其急送仁濟醫院，惜最終證實死亡。警員於現場檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"秀茂坪八旬婦高處墮下 昏迷送院搶救不治","報道內文":"秀茂坪有人墮樓。今日(21日)早上11時37分，有途人報案，指一名女子受傷倒臥康寧道180號一公園對開，懷疑她由高處墮下。救護車接報到場將昏迷事主送往聯合醫院搶救，惜最終證實不治。警員經初步調查，相信姓王(82歲)事主從上址一天橋墮下，現場沒有檢獲遺書，其尋短原因有待了解。據悉，王婦有情緒病紀錄。"}
,
{"報道標題":"屯門男童墮樓亡","報道內文":"【23:11更新】警方今午(20日)近5時接獲報案，指一名男童於屯門菁田邨菁喜樓高處墮下，昏迷倒臥大廈對開花槽。救護員接報到場，合力將傷者移至放有長脊椎板抬牀，即場為傷者作初步急救，並為裝設頭部固定裝置，再由救護車送往屯門醫院，惟搶救後證實傷重不治。現場所見，停泊在花槽旁的白色車，右尾車窗爆裂，車身輕微凹陷。墮樓男童11歲，初步調查相信，他於寓所墮下，現場檢獲遺書，案件列有人從高處墮下，其死因仍有待驗屍後確定。據了解，事件疑涉學業問題不開心。"}
,
{"報道標題":"珍惜生命｜屯門菁田邨11歲男童墮樓 送院搶救不治","報道內文":"屯門菁田邨有男童墮樓。今日(20日)下午5時許，一名年約11歲男童懷疑由菁喜樓高處墮下。救援人員接報到場，將男童送往屯門醫院搶救，惜最終不治。據報男童就讀小六，警方其後檢獲遺書，內容與學業成績欠佳有關。警方正調查事件。"}
,
{"報道標題":"屯門菁田邨11歲小六男生墮樓亡 疑學業問題困擾","報道內文":"屯門菁田邨菁喜樓，今日（10月20日）一名年約11歲男童懷疑從高處墮下，倒臥大廈對開花槽。警方消防接報趕至，將男童送往屯門醫院搶救，可惜最終回天乏術。現場所見，一部私家車被波及，車窗碎裂。據了解，男童就讀小六，事後警方發現其遺書，內容與成績不理想有關。"}
,
{"報道標題":"屯門菁田邨11歲男童墮樓 送院搶救後不治","報道內文":"屯門菁田邨有人墮樓。今午（20日）約5時02分，一名11歲男童，懷疑由菁喜樓高處墮下。救護員接報趕至，將男童送往屯門醫院搶救後，證實不治。據了解，男童就讀小學六年級，疑受學業問題困擾；警方有檢獲遺書，將驗屍確定死因。《香港01》接獲讀者提供現場影片及照片，見到墮樓男童倒臥花槽，救護員合力將他抬上擔架床，當時男童已失去知覺。男童墮地位置旁邊一輛私家車疑受波及，右後座玻璃碎裂、車身凹陷。住客陳小姐憶述，當時她準備回家，甫進入大廈即驚聞嘭一聲巨響，其後才驚悉一名男童墮樓，倒臥花槽。事發約一小時後，有一名女子「喊住衝落樓」尋找警員。據她所知，男童由高層一單位墮下，但不清楚墮樓原因。"}
,
{"報道標題":"屯門菁田邨11歲仔墮樓 送院返魂乏術","報道內文":"屯門有人墮樓。今午(20日)近5時，一名11歲少年從菁田邨菁喜樓高處墮下，並倒臥大廈對開花槽位置，奄奄一息，保安發現報案。救護員聞訊趕至，將少年急送屯門醫院，惜終告不治。警員封鎖現場調查，據了解，少年就讀小六，留有遺書，疑因學業問題輕生。"}
,
{"報道標題":"珍惜生命｜天水圍天慈邨女住戶墮樓 送院不治","報道內文":"天水圍有人墮樓身亡。今午（20日）約3時35分，天慈邨有保安發現一名女子懷疑從高處墮下，倒臥在慈恩樓對開，保安員墮即報警。救護員趕至，將已陷昏迷的事主送到天水圍醫院搶救，惟她其後證實不治。警方於現場檢獲遺書，經初步調查，相信63歲姓鄭女事主為大廈住戶，從一單位墮下，將安排為她驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜天慈邨六旬婦墮樓亡 現場檢獲遺書","報道內文":"天水圍有人自殺。今日(20日)下午3時35分，天慈邨慈恩樓保安報案，指發現一名女子倒臥上址對開，懷疑從高處墮下。救援人員奉召趕至，將昏迷事主送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信63歲姓鄭婦人為住戶，從一單位墮下，現場有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"天慈邨六旬婦墮樓亡 原因待查","報道內文":"天水圍有人自殺。今午(20日)近3時半，天慈邨慈恩樓保安報案，指發現一名女子倒臥上址對開，懷疑從高處墮下。救援人員奉召趕至，將昏迷事主送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信姓鄭(63歲)婦人從上址一單位墮下，現場有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命丨荃灣悅來酒店3天內疑有兩住客相繼輕生 32歲男疑財困尋短不治【附9大輕生警號】","報道內文":"荃灣悅來酒店繼7月27日發生一家四口倫常慘案後，10月17日有一名77歲女住客輕生，其頸部有尼龍繩纏繞痕跡；而直到10月19日，再有一名32歲男子在酒店房內燒炭，送院不治。在3天內疑有兩名酒店住客相繼輕生，消息一出，引發外界高度關注。最新影片： 昨日（19日）傍晚6時許，警方接獲荃灣荃華街3號悅來酒店的職員報案，指有男住客懷疑於房內自殺。人員到場進入房間後，發現一名男子昏迷不醒，房內有兩盤燒過的炭。男子送院搶救後最終不治。警方經調查後相信事主為一名32歲姓徐男子，於現場有檢獲遺書，死因有待驗屍後確定。消息指，事主因金錢問題不開心。而在上周五（17日），悅來酒店亦已發生女住客疑似自殺身亡個案。事發當日下午2時32分，警方接獲酒店職員報案，指有女住客倒臥房內不省人事。救護人員趕至現場時，該名姓譚77歲女子已經證實死亡，無需送院。警方到場發現死者頸及手腕有傷，其頸部有尼龍繩纏繞，懷疑企圖自殺，同時檢獲一把長約18厘米的生果刀，以及一把長約16厘米的𠝹刀。警員亦在場檢獲遺書，案件將列作「屍體發現」跟進，將安排驗屍確定死因。荃灣悅來酒店今年7月27日的4屍倫常慘案，一度令全港震驚。一名曾任海關督察的37歲男子，疑因長期受抑鬱症困擾，在酒店房間內先殺害妻兒，在從18樓房間撬窗跳樓身亡。據悉，紀男半年前確診患有抑鬱症，一直在屯門一間私家診所接受治療。案發前，一家四口於7月26日晚9時許返回酒店房間後便未再外出。他在27日凌晨，於社交平台發布最後帖文，透露被情緒病折磨的痛苦。據了解，37歲紀男原屬香港紀律部隊精英成員。他於2009年加入海關，其後曾擔任消防隊目及懲教主任，並於2016年晉升為海關督察。男死者與36歲任職補習老師的妻子育有兩名分別6歲和3歲的兒子，家庭經濟狀況良好，積蓄達數百萬元，堪稱「人生勝利組」。消息指，男死者生前原計劃於8月舉家移民英國，故早前已辭去海關一職，惟幼子因腳患做手術故延遲出發，一家四口暫住酒店套房。近年自殺事件有上升趨勢，香港大學社會工作及社會行政學系副教授黃蔚澄博士（Paul）表示，社會不同階層的人皆有自身情緒的觸發點。他指，學童多以家庭、學業壓力為主；成年人多因為工作壓力；而長者多因為身體健康問題，如受長期疾病或身體疼痛問題困擾。黃博士續指，每人都會有負面情緒，故自我覺察和排解很重要，身邊人的觀察亦是關鍵。他強調，細心留意生活細節，可及時阻止輕生行為；若情況未有改善，建議尋求專業協助。以下綜合9大警號，可洞察自殺先兆： 與情緒受困者對話5大要點: 抑鬱症有多普遍？衞生署指出，本港每100名成年人，有3人是抑鬱症患者，但逾半數沒有尋求協助。抑鬱症病人情緒會出現障礙，引致生理及心理失衡。抑鬱症沒有明顯表面徵狀，病人情緒會出現障礙，引致生理及心理失衡。抑鬱症很多時都是出自病人的感覺，但若果出現多項以下的症狀，而持續超過一段時間，並同時影響到正常生活（如工作和社交等），便可能是患上抑鬱症。若你曾經持續兩星期，差不多大部分時間均出現5項或以上的徵狀（必須包括1或2），即有可能患上抑鬱症，宜及早求助。生活中遇上壓力或挫折，難免會出現負面情緒，但假如情緒受到長期壓抑，便恐會誘發抑鬱症；惟不少人面對困境時，都難以分辨自己只是心情不佳，或是已經患上抑鬱症。精神科專科醫生鄧萬豪曾受訪指出，假如患上抑鬱症，將會出現3大核心症狀： 根據青山醫院精神健康學院資料，抑鬱症是可治之症，如患者能及早接受妥當的治療，絕大部份的病人可以痊癒，回復正常的生活。3招協助抑鬱症病人"}
,
{"報道標題":"珍惜生命｜沙角邨31歲男子家中燒炭 家人發現惜太遲","報道內文":"沙田發生自殺案。周日（19日）晚上10時11分，警方接獲一名姓蔡（31歲）男子的家人報案，指懷疑蔡男在沙角邨銀鷗樓一單位內燒炭自殺。人員接報到場，發現男子倒臥在單位客廳內，旁邊有一盤燒過的炭，他陷入昏迷，由救護員送往威爾斯親王醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙角邨31歲男子家中燒炭 家人發現惜太遲","報道內文":"沙田發生自殺案。周日（19日）晚上10時許，警方接獲一名姓蔡（31歲）男子的家人報案，指懷疑蔡男在沙角邨銀鷗樓一單位內燒炭自殺。人員接報到場，發現男子倒臥在單位客廳內，旁邊有一盤燒過的炭，他陷入昏迷，由救護員送往威爾斯親王醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"沙田男子寓所燒炭 家人發現惜太遲","報道內文":"沙田有人燒炭亡。昨日(19日)晚上10時11分，沙角邨銀鷗樓一單位住戶報案，指懷疑姓蔡(31歲)男家人在上址住所燒炭自殺。救援人員接報到場，事主昏迷倒臥在客廳位置，旁邊有一盆燒過的炭，遂把他送往威爾斯親王醫院救治，惟其後被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣財困男疑酒店內燒炭尋短 送院搶救後不治","報道內文":"警方今日(19日)傍晚6時許，接獲荃灣荃華街3號悅來酒店的職員報案，指一名男住客疑在房內自殺。救援人員趕至，發現男子倒臥房間內，旁邊有兩盤燒過的炭，昏迷不醒，被救護車送往仁濟醫院搶救後最終不治。警方經調查後相信事主為一名32歲姓徐男子，於現場有檢獲遺書，死因有待驗屍後確定。消息指，事主因金錢問題不開心。"}
,
{"報道標題":"珍惜生命｜荃灣荃華街酒店32歲男燒炭尋短 送院搶救不治","報道內文":"荃灣有人燒炭身亡。今日（19日）傍晚6時42分，警方接獲荃華街3號悅來酒店職員報案，指一名男住戶疑在上址自殺。救援人員接報到場，發現32歲姓徐男事主倒臥在房間內，旁邊有兩盤燒過的炭。徐男陷入昏迷，由救護車送往仁濟醫院搶救，其後證實不治。警方於現場檢獲遺書，將安排為徐男驗屍確定死因。據悉，徐男因陷財困輕生。"}
,
{"報道標題":"荃灣酒店財困男住客疑燒炭尋短 送院搶救後不治","報道內文":"今日（19日）傍晚6時許，警方接獲荃灣荃華街3號一酒店的職員報案，指一名男住客疑在房內自殺。救援人員趕至，發現男子倒臥房間內，旁邊有兩盤燒過的炭，昏迷不醒，被救護車送往仁濟醫院搶救後最終不治。警方經調查後相信事主為一名32歲姓徐男子，於現場有檢獲遺書，死因有待驗屍後確定。消息指，事主因金錢問題不開心。"}
,
{"報道標題":"荃灣酒店財困男客燒炭 昏迷送院不治","報道內文":"今日(19日)傍晚6時42分，執法部門接獲荃灣荃華街3號悅來酒店職員報案，指一名姓徐(32歲)男住客懷疑尋短。救援人員接報到場，發現事主倒臥在上址一房間內，旁邊有兩盆燒過的炭。男事主昏迷被送往仁濟醫院治理，其後被證實死亡。警員在現場檢獲遺書，其死因待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜上環林士街女子墮海送院亡 熱心男跳海救人受傷同送院","報道內文":"上環有人墮海。今日（19日）晚上8時22分，警方接獲途人報案，指一名女子在林士街多層停車場對開海面載浮載沉，並有一名熱心男子跳海救人。女事主其後獲救，陷入昏迷，由救護車送往律敦治醫院搶救後，證實不治；救人的24歲男子則擦傷腳部，清醒送往瑪麗醫院治理。死者初步年約60歲，身份暫未確定。警方未有於現場檢獲遺書，將安排為事主驗屍確定死因。案件列作「自殺」跟進。"}
,
{"報道標題":"上環中年婦墮海亡 熱心途人拋水泡救人腳傷送院","報道內文":"上環有人墮海。今日（19日）晚上8時許，警方接獲報案，指一名年約60歲的女子於林士街2號對開海面載浮載沉，途經上址的24歲男子見狀，立即拋下水泡並跳落海救人。救援人員趕至，將女子救起，當時她已陷昏迷，由救護車送往律敦治醫院搶救，可惜最終不治。至於熱心救人的男子則腳部受傷，亦由救護車送院治理。警方於現場沒有檢獲遺書，正調查女子的身份及其墮海原因。消息指，事發時有一對夫婦在上址跑步，突然見到一名女子在海中心浮浮沉沉，懷疑她遇溺，其間男子立即跳落海救人，而其妻子則在岸上報警求助。"}
,
{"報道標題":"上環六旬婦蹈海亡 跑步漢落水救人擦傷送院","報道內文":"上環有人墮海。今晚(19日)8時許，一對正跑步夫婦途經中士街2號對開，發現一名女子墮海。丈夫立即於岸邊拿起水泡跳入海中救援，妻子則報案求助。救援船接報趕至，並將二人救起，其中年約60歲的女事主昏迷不醒，為其施心外壓急救並載回岸上，交救護車送律敦治醫院搶救，其後證實不治。而該名協助救人24歲男子則手腳擦傷，經敷治後送往瑪麗醫院治理。警員正調查女事主身份及事件原因。"}
,
{"報道標題":"珍惜生命｜旺角海富苑九旬住戶墮樓亡 現場無檢獲遺書","報道內文":"旺角海庭道2號海富苑一名94歲鄺姓女住戶，今日早上9時許懷疑從高處墮下，倒臥在屋苑平台。警方接獲海富苑保安報案後到場，發現鄺嫗現場被證實死亡，初步調查相信她從海富苑一個單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定，案件現列作「有人從高處墮下」。"}
,
{"報道標題":"海富苑女子墮樓 當場命殞","報道內文":"大角咀有人墮樓。今晨(19日)9時42分，海富苑海裕閣一名女子高處墮下，倒臥上址對開平台，保安員發現報案。救援人員接報到場，證實姓鄺(94歲)事主當場證實死亡。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門大興邨一對男女墮樓雙雙殞命 據悉為情侶關係","報道內文":"屯門有一對男女墮樓身亡。警方今日凌晨4時許接獲大興邨興泰樓住戶報案稱，發現一對男女分別倒臥在大廈對開簷篷和地面，懷疑他們從高處墮下。救援人員接報到場，兩人當場證實死亡。警方經初步調查，相信35歲黃姓男子和34歲陳姓女子從興泰樓一個單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，兩人為情侶關係。"}
,
{"報道標題":"珍惜生命｜安泰邨行人天橋男子墮樓亡 年約60至70歲身份待查","報道內文":"秀茂坪有人從行人天橋墮下。警方今日早上9時半接獲途人報案指，發現一名年約60至70歲的男子倒臥在安泰邨勇泰樓旁邊行人天橋對開，懷疑他從高處墮下。救援人員接報到場，該男子現場被證實死亡，初步調查相信他從天橋一處樓梯墮下，警方在場未有檢獲遺書，其死因有待驗屍後確定。據悉，男子身上沒有身份證明文件，身份待查。"}
,
{"報道標題":"珍惜生命│安泰邨中年漢墮天橋亡 身份待查","報道內文":"今（19日）早9時許，警方接獲接案，指懷疑有人從秀茂坪安泰邨勇泰樓前往順天邨天韻樓旁行人天橋墮下，倒臥在橋底。警方及救護車接報到場，一名年約60至70歲的男子現場被證實死亡。經初步調查，相信他從上址一樓梯墮下。警方於現場沒有檢獲遺書，男子死因有待驗屍後確定，據悉男子身上無身份證明，案件仍在調查中。"}
,
{"報道標題":"屯門大興邨一對男女墮樓亡","報道內文":"屯門發生墮樓案，一對男女身亡。今日（19日）凌晨4時許，警方接報指，大興邨興泰樓一男一女懷疑他們從高處墮下，分別倒卧於行人通道簷蓬上及地面。消防救護員接報到場，男子經消防員移至地面，經檢驗後證實兩人當場死亡，警員正對案件展開調查。"}
,
{"報道標題":"秀茂坪男子墮橋 當場氣絕身亡","報道內文":"秀茂坪有人墮天橋。今晨(19日)9時30分，一名男子倒臥於安泰邨勇泰樓旁一行人天橋對開，懷疑從高處墮下，由途人發現報案。救援人員接報到場，當場證實事主氣絕死亡。警員經初步調查，相信事主從上址一樓梯墮下，於現場沒有檢獲遺書。死者年約60至70歲，身上沒有身份證明文件，其身份及死因有待調查。"}
,
{"報道標題":"珍惜生命｜屯門大興邨兩男女墮樓 雙雙斃命","報道內文":"屯門發生墮樓案，兩名男女當場死亡。今日（19日）凌晨4時許，大興邨興泰樓兩名男女由高處墮下，巨響驚動大廈住戶報警。救援人員趕赴現場，發現一名男子飛墮行人通道簷篷，另一名女子則壓毀簷篷後倒地不起，經檢驗證實兩人均當場不治。消防員隨後將男子由簷篷移至地面。現場所見，大廈對開遺下一大灘血跡，行人通道簷篷頂亦被壓毀。警方用帳篷將遺體蓋上，經調查後未有檢獲遺書，證實男死者姓黃（35歲），女死者姓陳（34歲），相信兩人因情緒及金錢問題，從寓所墮樓輕生，死因有待驗屍後確定。據了解，兩人為夫妻關係，與母親同住。至早上9時許，死者的一名親友到場認屍，掩面痛哭。其後仵工將兩人的遺體送往殮房。"}
,
{"報道標題":"珍惜生命│屯門大興邨夫婦墮樓 雙雙畢命","報道內文":"屯門發生墮樓案，一對夫婦被證實死亡。現場為大興邨興泰樓。事發於周日（19日）凌晨4時許，據報有一男一女在興泰樓高處墮下，其中男子跌落大廈對開簷篷、女子則跌落地面。救援人員接報趕至現場，攀梯將男子救到地面，惟先後證實兩人均身亡。警方正調查事件，暫列作「有人從高處墮下」跟進，相信二人墮樓自殺。據了解，兩人為夫婦關係，男死者姓黃（35歲），女死者姓陳（34歲）。據了解二人均有情緒問題，近日受金錢困擾。"}
,
{"報道標題":"屯門財困夫婦墮斃 曾赴台墮胎不成 返港尋短釀雙屍三命","報道內文":"屯門發生雙飛人事件，現場在大興邨興泰樓。今日(19日)凌晨4時37分，執法部門接報指上址有兩名30餘歲的男女從高處墮下，男子飛墮行人通道簷篷頂，女子則壓毀簷篷後直墮地面。消防員到場把男事主救下，簷篷對落地面遺下一攤血漬；經救護員檢驗後，證實兩人同告不治。警員圍封現場調查，大廈4至7樓多個單位晾衫架損毀。經調查後證實男死者姓黃(35歲)，女死者姓陳(34歲)，屬夫婦關係，單位內沒有被搜略的痕迹，現場沒有檢獲遺書，但客廳桌上發現有一封屬於黃男的銀行信，內容是死者需於今年7月28日償還大約19.1萬港元的欠債。另外，警員查看涉事大廈閉路電視，發現兩名死者於昨晚約11時返回興泰樓，之後再沒有出現。二人死因有待驗屍後確定，案件暫時沒有可疑，列作「有人從高處墮下」跟進。至今晨9時許，一名親友到場認屍，期間情緒激動，掩面痛哭。一小時後，仵工到場將遺體舁送殮房。據了解，夫婦居住上址高層單位，與一名女長輩同住。據悉，黃男無業，與前妻育有3名子女，至6年前離婚並需按法庭命令每月支付1.2萬港元的贍養費。2023年起，黃男因工作及經濟壓力罹患情緒病，需定時到醫院覆診，去年起按醫生指示停止接受治療。消息指，陳女同樣無業，她自10歲起患有心臟病，亦需要定期到醫院檢查。據了解，陳女自小有自殺傾向，並經常向家人表示想自殺。陳女與黃男於去年開始交往，二人今年3月結婚，至本月已懷有約7個月身孕。由於夫婦受金錢問題困擾，而陳女懷孕並受情緒問題困擾，二人因經濟問題決定墮胎，在被本地醫生拒絕後，本月10日至上周五(17日)遠赴台灣一周，最終仍未能成功墮胎。夫婦無奈返港後，陳女昨日於晚飯後將電話及網上銀行密碼交予其家人，夫婦二人隨後返回住所同赴黃泉。"}
,
{"報道標題":"大角咀對開海面七旬婦疑遇溺 送院搶救後不治","報道內文":"今日（18日）下午2時許，警方接獲報案，指一名女子於大角咀海帆道11號對開約50米海面載浮載沉。人員到場將她救起，惟她當時已陷昏迷，送往廣華醫院搶救後最終不治。據了解，事主年約70歲，身高約一點六米，中等身材，身穿藍色短袖上衣、灰色長褲及黑色拖鞋。警方正調查女子的身份及事件，死因有待驗屍後確定。"}
,
{"報道標題":"失蹤女子長徑村石灘蹈海不治 留遺書疑照顧病母感壓力","報道內文":"今早（18日）8時許，警方接獲市民報案指馬鞍山長徑村石灘上有女裝物品，懷疑有人墮海。警員到場後發現一名女子昏迷倒臥石灘草叢位置，救護員到場後證實，54歲姓劉女事主已明顯死亡。警方相信水退後女子遺體留於岸上。及後警方聯絡死者兩男女親友到場了解，證實女死者於區內居住，昨日（17日）留下遺書後失蹤，家人報警，已列為失蹤人士。據了解，女事主有精神病及情緒病記錄。現場消息指，遺書提及因照顧年邁患病母親感壓力。"}
,
{"報道標題":"珍惜生命│馬鞍山長徑村沙灘女子蹈海不治 昨留遺書透露照顧母親感壓力","報道內文":"馬鞍山鞍駿街長徑村沙灘，今（18日）早上8時44分，有晨運客發現岸上有鞋，懷疑有人遇溺，報警求助。警員及消防接報到場，在岸上石灘草叢位置發現一名女士昏迷不醒，經檢驗後證實不治。警方相信是水退後屍體留在岸上。警方經調查後，證實女事主住區內，昨日留下遺書後離家，家人已報警，列失蹤人士。遺書透露，事主疑因照顧年邁母親感到很大壓力。稍後警方聯絡死者兩名男女親屬到場認屍，並檢走死者物品如衣服、手機等作證物。"}
,
{"報道標題":"珍惜生命｜烏溪沙女子溺斃 曾透露照顧母親感壓力 家人昨曾報失","報道內文":"今日（18日）上午8時44分，警方接報有人在馬鞍山烏溪沙路8號對開海面懷疑遇溺。人員到場在長徑村沙灘的岸上發現一名54歲女子，經檢驗證實已告不治。警方稍後聯絡到死者家人到場認屍，經初步了解家人於昨日（17日）傍晚已經報失事主。現場消息稱，今早有晨運人士經過沙灘，見岸上有鞋，懷疑有人墮海而報警。警方到場時事主被沖上岸上草叢。警方稱，死者姓劉54歲。警方接獲途人報案，指女事主在長徑村石灘對開約25米海面懷疑遇溺。人員接報到場，她現場被證實死亡。警方有檢獲遺書，死因有待驗屍後確定。據了解，事主患有情緒及精神疾病，一直有覆診。她現住在區內屋苑，曾透露因為照顧年邁母親感到壓力。昨日她曾與家人討論照顧母親事宜，感不開心並離家，及後向家人透露輕生念頭，家人苦尋無果，焦急報警，惜事主被發現時已回天乏術。"}
,
{"報道標題":"女子照顧年邁母親不勝壓力 留下遺書烏溪沙遇溺亡","報道內文":"今日(18日)早上8時44分，馬鞍山烏溪沙路近長徑村沙灘對開，有一名姓劉(54歲)女子倒臥沙灘上，懷疑曾經遇溺，由途人發現報案。救援人員接報到場，經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體。經調查後，證實劉女為失蹤人士，通知其家屬到場進一步了解情況。現場消息指，事主懷疑因照顧年邁母親，不勝壓力，日前留下遺書離家後失蹤，家人報案求助。據了解，劉女有情緒問題，案列「屍體發現」跟進。"}
,
{"報道標題":"珍惜生命｜男子失聯揭元朗樹上自縊 當場氣絕亡","報道內文":"今日(18日)凌晨零時30分，警方接獲一名女子報案，指與52歲丈夫失聯。救援人員根據報案人提供資料出動搜索，終在元朗山貝河東路發現事主在一棵樹上自縊，當場證實不治。警方相信事件無可疑，正調查事主尋短原因。"}
,
{"報道標題":"女子報案丈夫失蹤 揭元朗樹上自縊亡","報道內文":"今日(18日)凌晨零時許，1名女子報案，指其姓吳(52歲)丈夫於昨日（17日）早上離開住所後便告失蹤。其後救援人員在元朗山貝河東路山貝涌口村發現事主在一棵樹上以腰帶上吊，消防員將其解下，吳男現場被證實死亡。警員於現場未有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"灣仔29歲南非漢失聯 工友報案揭家中自縊亡","報道內文":"今日(17日)傍晚6時許，執法部門接獲一名29歲南非籍男子的同事報案，指與他失去聯絡，懷疑其暈倒灣仔石水渠街19至21號大廈住所內。警員接報到場，發現事主倒臥在上址客廳，頸部有一領帶纏繞，並於現場檢獲一把長約45厘米的菜刀，他被證實當場死亡。警方於現場沒有檢獲遺書，經初步調查，不排除事主因生活問題輕生。其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水彩園邨男子自縊亡 保安發現報案","報道內文":"今日（17日）晚上7時時07分，警方接獲上水彩園邨彩麗樓一名保安報案，指在走廊位置 ，看到一名男子在單位內，懷疑以一條布帶上吊。消防趕抵將事主解下，事主現場被證實死亡。據了解，男死者42歲姓何，並非上址住戶。警方沒有檢獲遺書，正調查事主尋死原因，死因有待驗屍後確定。案件列作「屍體發現」跟進。"}
,
{"報道標題":"珍惜生命｜荃灣悅來酒店77歲女住客疑尋短 職員揭倒斃房內","報道內文":"周五（17日）下午2時32分，警方接獲荃灣荃華街3號悅來酒店職員報案，指發現一名女住客倒臥房內，不省人事。救護員接報趕抵，證實該名女子已經死亡。77歲死者姓譚，警方到場發現事主頸及手腕有傷，其頸部有尼龍繩纏繞，懷疑企圖自殺，同時檢獲一把長約18厘米的生果刀和一把長約16厘米的𠝹刀。人員亦在場檢獲遺書，將案件列作「屍體發現」跟進，將安排驗屍確定死因。酒店今年7月曾發生4屍倫常命案荃灣悅來酒店7月27日曾發生4屍倫常命案，37歲父親為辭任海關督察，疑受情緒病折磨，先後殺死36歲妻子和兩名分別6歲及3歲幼子，在IG留言「被情緒病吞噬」後撬窗跳樓亡。"}
,
{"報道標題":"上水彩園邨男子自縊 保安發現已太遲","報道內文":"今晚(17日)7時許，上水彩園邨彩麗樓保安報案，指發現一名男子在一單位內懷疑以一條布帶上吊。消防接報到場將姓何(42歲)事主解下，經檢查後證實他已經不治。警員於現場沒有檢獲遺書，經初步調查，將案列屍體發現，正調查何男尋短原因。"}
,
{"報道標題":"珍惜生命｜天水圍天恒邨中年婦墮樓 當場身亡","報道內文":"今日（17日）下午4時31分，天水圍天恒邨恒欣樓一名女住客，被發現攀出窗外，危站下層單位冷氣機上，驚動保安員報警。消防趕抵張開救生氣墊之時，事主即一躍而下，當場不治。女死者44歲姓蔡，警方沒有檢獲遺書，死因有待驗屍後確定。案件列作「自殺」跟進。"}
,
{"報道標題":"天水圍天恒邨中年婦墮樓亡 消防開氣墊拯救不果","報道內文":"今日（17日）下午4時許，警方接獲天水圍天恒邨恒欣樓的保安報案，指一名女子危站在一單位的冷氣機簷篷上，狀甚危險。消防到場展開氣墊戒備，惟女子一躍而下，昏迷不醒，經檢驗後證實當場死亡。警方調查後相信事主為44歲姓蔡女子，是上址一單位的住戶，並於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"天恒邨中年婦墮斃 原因待查","報道內文":"天水圍有人自殺。今午(17日)近4時半，天恒邨恒欣樓保安報案，指一名女子身處上址一單位外的冷氣機危險位置。救援人員趕往現場，惟事主從大廈墮下，經檢查後證實當場死亡。警員證實事主姓蔡(44歲)，現場沒有檢獲遺書，其尋短原因有待調查。"}
,
{"報道標題":"荃灣酒店女住客疑尋短 職員揭倒斃房內","報道內文":"荃灣有酒店房客疑尋短，倒斃房內。今日（17日）下午2時32分，警方接獲荃華街3號悅來酒店職員報案，指發現一名女住客倒臥房內，不省人事。救護員接報趕抵，證實該名女子已經明顯死亡。死者姓譚（77歲）。警方到場發現事主頸及手腕有傷，其頸部有尼龍繩纏繞，同時檢獲一把長約18厘米的生果刀和一把長約16厘米的𠝹刀。人員亦在場檢獲遺書，將案件列作「屍體發現」跟進，將安排驗屍確定死因。據了解，死者近期因財務問題感焦慮。"}
,
{"報道標題":"荃灣酒店女住客頸纏尼龍繩亡 房間檢遺書生果刀鎅刀","報道內文":"今午(17日)下午2時32分，荃灣荃華街3號悅來酒店職員報案，指一名姓譚(77歲)女住客在房間內昏迷，頸部有尼龍繩纏繞，懷疑她企圖自殺。救護員接報趕至，經檢查證實譚婦已明顯死亡，毋須送院。警方在現場檢獲遺書，一把長約18厘米生果刀和一把長約16厘米鎅刀，譚婦的頸和手腕俱有傷痕。經初步調查後，案件列作屍體發現跟進，死因有待進一步調查及驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌葵興邨七旬老婦上吊 友人探訪揭發惜太遲","報道內文":"葵涌葵興邨發生上吊自殺案。今日（17日）早上9時40分，一名七旬老婦於葵涌葵興邨興樂樓家中上吊，其女友人上門探訪時揭發，大驚報警求助。警方和救援人員接報後趕至現場，消防員將她解下，經檢驗後證實當場氣絕身亡。警方檢走一張紅色膠凳調查，正在調查其尋死原因。"}
,
{"報道標題":"珍惜生命｜油塘油麗邨24歲青年墮樓亡 疑因工作問題受困擾","報道內文":"油塘發生墮樓案。今日（17日）早上約7時，一名24歲姓尹青年疑於油塘油麗邨雅麗樓一高處墮下，倒卧地面，有保安發現後報警。警方和救援人員接報後到場，經檢驗後，證實青年當場死亡。警方經調查後，相信他從上址一個單位墮下，於現場沒有檢獲遺書。死因有待驗屍後確定。警方正在調查其尋短原因。據了解，青年因工作問題困擾而尋死。"}
,
{"報道標題":"珍惜生命｜紅磡碼頭男子呆坐海旁 女途人擔心其跳海報警","報道內文":"紅磡發生懷疑跳海案。今日（17日）早上9時08分，一名男子呆坐於紅磡碼頭海旁，有女途人發現後擔心他人跳海，於是報警求助。警方和救援人員接報後趕至現到場，尋獲該名男子，將他帶返安全地方，他沒有受傷，由救護車送往伊利沙伯醫院檢查，警方將案列「發現精神有異人士」跟進。"}
,
{"報道標題":"珍惜生命│葵涌葵興邨7旬婦上吊 友人到訪揭發身亡","報道內文":"葵涌葵興邨興樂樓，今（17日）早上9時40分，一名女子到訪上址一單位，發現其70歲姓龍女友人在家中廁所，以約1.5米長的布繩上吊，大驚報警求助。消防接報到場將她解下，經檢驗後證實當場氣絕身亡。警方於現場檢獲遺書，其間檢走一張紅色膠凳。據悉，死者有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜葵涌葵興邨女子自縊亡 警檢走紅色膠凳","報道內文":"今日（17日）上午9時39分，警方接獲一名女子報案，指探望其居住在葵涌葵興邨興樂樓一名女友人時，發現她在單位廁所內懷疑以約1.5米長的布繩上吊。救援人員到場將70歲姓龍女事主解下，惟證實當場不治。警方於現場檢獲遺書，據了解，事主生前受身體疾病困擾。現場消息指，死者年約70歲，在單位內上吊；警方事後檢走一張紅色膠凳。"}
,
{"報道標題":"油塘油麗邨24歲男子墮樓 當場身亡","報道內文":"警方早上7時許接報油塘油麗邨雅麗樓對開，有人從高處墮下，消防及救護員接報到場，證實事主當場身亡。警方調查後，死者姓尹24歲，相信由上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│男子紅磡碼頭呆坐海旁 獲救送院檢查","報道內文":"今（17日）早上9時08分，紅磡碼頭往北角方向，女途人報案指一名男子呆坐海旁，擔心他跳海，救援人員接報到場找到男事主，將他帶返安全地方，他沒有受傷，由救護車送往伊利沙伯醫院檢查，事件列發現精神有異人士。"}
,
{"報道標題":"葵興邨單位七旬婦自縊 友人揭發惜已天人永隔","報道內文":"葵涌有人上吊亡。今日(17日)早上9時39分，一名女子報案，指其一名姓龍(70歲)女友人在葵興邨興樂樓單位廁所內懷疑以約1.5米長的布繩上吊。救援人員接報到場將事主解下，惟經檢驗證實已無生命氣息。人員於現場檢獲遺書，遺體稍後由仵工舁送殮房，死因有待驗屍後確定。"}
,
{"報道標題":"紅磡碼頭男子危坐海旁 被帶回安全位置送院檢查","報道內文":"今日(17日)早上9時08分，一名女子途經紅磡渡輪碼頭時，發現一名神情有異男子危坐在海旁，擔心他會跳海尋短，遂報案求助。人員接報到場將男子帶回安全位置，交救護車送往伊利沙伯醫院檢查，案件列「發現精神紊亂人士」處理。"}
,
{"報道標題":"珍惜生命｜油塘油麗邨24歲青年墮樓 當場身亡","報道內文":"今日（17日）早上7時許，警方接報一名20餘歲男子由高處墮下，倒臥在油塘油麗邨雅麗樓對開地上。救援人員到場，證實事主當場身亡。警方調查後稱，死者姓尹24歲，由上址一單位墮下；現場沒有檢獲遺書，死因有待驗屍後確定。現場消息稱，死者投身社會工作不久，從事剪片工作，疑因工作壓力大感到困擾。"}
,
{"報道標題":"珍惜生命│油麗邨24歲青年墮樓 當場不治","報道內文":"油塘油麗邨雅麗樓，今（17日）早上約7時，保安報案指一名年約20多歲青年，疑由高處墮下，倒臥地面，救護員接報到場，經檢驗後證實事主當場身亡。警方經調查後，獲悉死者姓尹（24歲），相信他從上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主因工作問題困擾而尋死。消息稱，死者任職廣告公司，與母親、胞姐及姐夫同住上址一單位。家人近期曾聽過死者表示工作不愉快，感到有壓力。"}
,
{"報道標題":"油塘男子墮樓 當場證實氣絕","報道內文":"油塘有人墮樓亡。今日(17日)早上7時01分，油麗邨保安員報案，指一名男子懷疑由高處墮下倒臥雅麗樓對開行人路上。救護員接報到場經檢驗證實男子已氣絕，人員用帳篷遮蓋遺體。經初步調查，相信姓尹(24歲)事主從上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"觀塘男子高處墮下 當場證實死亡","報道內文":"觀塘有人從高處墮下亡。昨日(16日)下午6時48分，康寧道147號屋苑保安員報案，指發現1名男子懷疑從高處墮下倒臥在停車場頂層位置。救護員接報到場經檢驗證實事主當場死亡，警員於現場檢獲遺書，經初步調查相信，姓陳(59歲)男子從上址一單位墮下，其死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"精神健康｜參加公司活動後失聯 41歲銀行經理墮海身亡 曾向妻子透露工作壓力大","報道內文":"恒生銀行/銀行經理／失聯／墮海/壓力｜恒生銀行一名41歲經理失聯，昨早警方接獲報案指，將軍澳康城路1號對開海面發現一名男子載浮載沉。救援人員趕赴現場將該名男子救起，他昏迷不醒被送往港島小西灣碼頭，最終證實不治。 據了解，死者為41歲黃姓男子，任職恒生銀行經理，與家人同住日出康城，生前患有高血壓約5年。周二（14日）晚上約9時，黃男曾向35歲方姓妻子表示已完成公司舉辦的跑步活動，其後便失聯，妻子多次致電未果，憂心之下報警求助。警方其後證實，浮屍案的死者正是失蹤的黃男。消息稱，黃男在離世前一周曾向家人透露工作壓力極大，並因工作及對前景感到不安，曾與同事共晉晚餐時顯得心煩意亂。更令人關注的是，死者被發現時身穿全套西裝並打有領呔，但身上有多處傷口，而口袋裏則有一把約15厘米長的刀，懷疑身上的多處傷勢為自殘所致。警方初步推斷，黃男可能因不堪工作壓力而割頸自殺，稍後將安排驗屍確定死因，暫列作「屍體發現」案，交由東區警區重案組跟進。恒生銀行其後證實死者是該行職員，對事件表示非常難過。據《TVBS》報道，台灣精神科醫生楊聰財針對職場欺凌的議題，指出上司經常被下屬觸怒，或對下屬情緒失控，可能已經出現情緒爆煲的警訊。然而，上司對下屬發洩負面情緒的行為，有很大可能會對下屬構成職場霸凌，無形中令自己成為加害者。楊聰財提出5大指標，供上司和同事們互相自測： 上述5項如果經常出現，身為上司就要加倍留意自身的精神健康。楊聰財指出，若每天或每周多次因小事發怒，已超出正常範圍。若情緒失控導致同事害怕、團隊士氣低落或團隊合作受損，甚至發現無法抑制情緒爆發，很大可能是情緒調節出現困難，應立刻求醫。楊聰財補充，除了行為上自測，亦可從症狀上評估精神狀況，若出現以下7大症狀，必須正視自身心理健康： 香港大學社會工作及社會行政學系副教授黃蔚澄博士（Paul）曾在受訪時表示，每人都會有負面情緒，故自我覺察和排解很重要，身邊人的觀察亦是關鍵。他強調，細心留意生活細節，可及時阻止輕生行為；若情況未有改善，建議尋求專業協助。以下綜合9大警號，可洞察自殺先兆："}
,
{"報道標題":"珍惜生命｜將軍澳日出康城21歲男子失聯 胞姐報警揭發墮樓亡","報道內文":"將軍澳日出康城發生墮樓案。昨日（15日）下午5時19分，一名女子與其21歲的胞弟失聯，懷疑他自殺，於是報警求助。警方和救援人員接報後到場調查，最終發現21歲姓潘男子倒卧於將軍澳日出康城一個平台位置，經檢驗後，證實當場死亡。警方經初步調查，相信男子從上址一個單位墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，男子近日疑受感情問題困擾。"}
,
{"報道標題":"珍惜生命｜天水圍男子自焚 多處燒傷送院","報道內文":"天水圍有人自焚。今日（16日）凌晨3時35分，警方接獲55歲姓黎男子報案，指他在天水圍天瑞徑對開自焚。人員接報到場，消防將火救熄。事主全身多處燒傷，清醒被送往屯門醫院治理。警方沒有檢獲遺書，經初步調查相信事主向自己淋潑易燃液體，並以打火機點火企圖自殺，正調查事件原因。"}
,
{"報道標題":"珍惜生命｜將軍澳日出康城21歲男子墮樓亡 胞姐見失聯報警揭發","報道內文":"周三（15日）下午5時19分，警方接獲一名女子報案，指與其21歲的弟弟失聯，懷疑他自殺。警員接報到場調查，最終發現21歲姓潘男事主倒卧在將軍澳日出康城一平台位置，當場死亡。經初步調查，相信事主從上址一單位墮下。警方在現場沒有檢獲遺書，而事主死因有待驗屍後確定。據了解，事主近日疑受感情問題困擾。"}
,
{"報道標題":"珍惜生命｜天水圍中年漢自焚前報案 多處燒傷清醒送院","報道內文":"今日(16日)凌晨3時35分，警方接獲一名男子報案，指其在天水圍天瑞徑對開自焚。人員接報到場，消防將火救熄。該名55歲受傷，清醒被送往屯門醫院治理。經初步調查，事主懷疑向自己淋潑易燃液體並以打火機點火企圖自焚。警方於現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜天水圍中年漢自焚 全身多處燒傷送院","報道內文":"今日（16日）凌晨3時35分，警方接獲一名姓黎（55歲）男子報案，指自己在天水圍天瑞徑對開自焚。消防到場將火救熄。黎男全身多處燒傷，清醒被送往屯門醫院治理。警方經初步調查，黎男懷疑向自己淋潑易燃液體，並以打火機點火企圖自焚。警方於現場沒有檢獲遺書，列作企圖自殺，正調查事件起因。"}
,
{"報道標題":"天水圍中年男自焚 多處燒傷送院救治","報道內文":"天水圍有人自焚。今日(16日)凌晨3時35分，一名姓黎(55歲)男子報案，指在天瑞徑對開向自己淋潑易燃液體並以打火機點火企圖自焚。消防接報到場將火救熄，黎男全身多處燒傷清醒被送往屯門醫院治理。其尋短原因有待調查。"}
,
{"報道標題":"將軍澳墮海男子為銀行經理 疑因不堪壓力割頸墮海亡","報道內文":"昨晨(15日)將軍澳康城路1號對開海面有一名姓黃(41歲)男子遇溺，惟救起後證實死亡。據了解，死者為一名銀行經理，被發現時身穿全套西裝及打領帶，口袋中有一把15厘米長的刀，身上沒有找到遺書。死者頸部被割傷身上有多處傷勢，懷疑為自殘的傷痕。消息指，死者在一周前曾向妻子透露感到壓力很大。死者的兩名前銀行同事曾與他在西區堅尼地城共進晚餐，死者也因工作壓力和前景不確定而顯得憂心忡忡及心煩意亂。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨41歲女子家中燒炭 丈夫揭發惜太遲","報道內文":"天水圍發生燒炭自殺案。昨晚（16日）深夜11時36分，一名41歲姓周女子於天水圍天恩邨恩頤樓家中燒炭，其丈夫發現後連忙報警。警方和救援人員接報後趕至現場，發現女子倒臥房間內，旁邊有一盤燒過的炭，昏迷由救護車送往天水圍醫院搶救，可惜最終不治，死因有待驗屍後確定。警方於現場沒有檢獲遺書，正在調查事件起因。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨中年婦燒炭 送院不治","報道內文":"天水圍發生燒炭自殺案。昨晚（16日）深夜11時36分，天恩邨恩頤樓一名41歲姓周婦人在家中燒炭，其丈夫發現報案。警員接報到場，發現女事主倒臥在單位的房間內，旁邊有一盤燒過的炭。周婦昏迷被送往天水圍醫院搶救，惜終告不治。警方於現場沒有檢獲遺書，正調查事件原因，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天恩邨女子燒炭 送院搶救不治","報道內文":"昨日（15日）晚上11時36分，天水圍天恩邨恩頤樓一單位的男住戶報案，指其妻子自殺。人員到場發現女事主倒臥在房間內，旁邊有一盤燒過的炭。她昏迷被送往天水圍醫院治理，其後被證實死亡。死者姓周41歲，警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"天水圍單位女子燒炭 送院搶救不治","報道內文":"天水圍有人燒炭尋短。昨晚(15日)11時36分，執法部門接獲一名男子報案，指懷疑妻子於天恩邨恩頤樓一單位自殺。救援人員接報到場，發現姓周(41歲)女住戶昏迷倒臥在房間，旁邊有一盆燒過的炭。事主被送往天水圍醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳21歲仔墮樓亡 胞姐見失聯報警尋人惜太遲","報道內文":"將軍澳發生墮樓案。昨日(15日)下午5時19分，警方接獲一名女子報案，指與其姓潘(21歲)胞弟失聯，懷疑其自殺。人員接報到場，在將軍澳康城路1號日出康城一平台發現事主，他現場被證實死亡。經初步調查，警方相信潘男從上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，有人最近受到感情問題困擾。"}
,
{"報道標題":"感情問題困擾 將軍澳21歲仔墮樓亡","報道內文":"將軍澳情困男墮樓身亡。昨日(15日)下午5時許，1名女子報案，指與其姓潘(21歲)胞弟失去聯絡，懷疑其自殺。救援人員接報趕往潘男在將軍澳康城路1號日出康城的住所，其後在一平台發現事主，他現場被證實死亡。警員經初步調查，相信潘男從上址一單位墮下。警員於現場沒有檢獲遺書。其死因有待驗屍後確定。據了解，事主近日受感情問題困擾不開心，不排除因此尋短。"}
,
{"報道標題":"女子銀線灣遇溺亡 疑為失蹤人口","報道內文":"今早（15日）7時許，警方接獲一名男子報警，指於銀線灣泳灘發現一女子於海面載浮載沉，懷疑遇溺。救生員救起女事主並為其急救，惟救護員到場時證實女子已明顯死亡。警員於泳灘木櫈上發現死者物品，經調查後料女事主疑為失蹤人士。女死者親友亦到場了解，一度情緒激動當場痛哭。警方人口失蹤調查組到場調查，或循自殺方向調查。"}
,
{"報道標題":"珍惜生命｜西貢銀線灣泳灘59歲婦墮海亡 昨留遺書離家失蹤（更新）","報道內文":"西貢銀線灣泳灘發生遇溺案。今日（15日）早上7時17分，一名59歲姓林婦人於西貢銀線灣泳灘懷疑遇溺，在海中載浮載沉，救生員見狀立刻將她救起，惟她已經陷入昏迷。警方和救援人員趕至現場，經檢驗後，證實她當場死亡。警方於現場一張長凳上，發現一個黑色袋、一條毛巾、兩罐啤酒和一對拖鞋，隨後找到死者家人到場協助調查。據了解，婦人昨日（14日）下午留下輕生訊息後離家失聯，親友報警，今日早上警方失蹤人口組到泳灘確認事主身分。"}
,
{"報道標題":"珍惜生命｜西環70歲老翁企跳妻報警 警方趕至已一躍而下當場死亡","報道內文":"西環發生墮樓案。今日（15日）凌晨零時許，西環觀龍樓一名女子報警指其丈夫企圖自殺。警方及救援人員接報後趕至現場，發現一名70歲姓陳老翁已經由高處墮下，倒臥在對開山坡，經檢驗後，當場證實死亡。警方經初步調查，相信他從單位墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，老翁有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜西貢銀線灣泳灘婦人載浮載沉 當場不治","報道內文":"今日（15日）上午7時17分，一名婦人在西貢銀線灣泳灘海面載浮載沉。現場人士見狀立刻將她救起，惟救援人員趕至經檢驗，證實她當場身亡。警方在現場一長凳上，發現一個黑色袋、一條毛巾、兩罐啤酒和一對拖鞋；隨後找到死者家人到來協助調查。據了解，59歲姓林女事主昨日下午留下輕生訊息後離家，親友報警，今早警方失蹤人口組到泳灘確認事主身份。"}
,
{"報道標題":"珍惜生命｜西貢銀線灣泳灘女子蹈海亡 留遺書離家失蹤","報道內文":"西貢有人蹈海死亡。今日（15日）早上7時18分，一名婦人在銀線灣泳灘對開海面載浮載沉，其他泳客發現，將她救起帶返泳灘並報警。惟救護員趕到時，女事主已不省人事，經搶救後當場不治。警方經調查證實女死者是59歲姓林退休婦人。消息稱，林婦於昨日下午向丈夫發出短訊，透露因病尋短，並在觀塘翠屏南邨的寓所留下遺書和手機，離家而去。家人遍尋不獲，於是報警。警方將案件列作自殺案，交由將軍澳警區雜項調查隊跟進。現場銀線灣有目擊者表示於今日凌晨4時許，已見女事主在泳灘出現，當時並未為意。所見女死者身穿泳衣，警方用帳篷遮蔽遺體，並在沙灘附近的長凳上檢獲一批屬於女死者雜物，包括背囊、拖鞋及兩罐啤酒等。其間失蹤人口調查組人員亦在場調查。女死者的兩名家屬到場認屍，死者的女兒表現激動，傷心痛哭。"}
,
{"報道標題":"珍惜生命｜牛頭角30歲男墮樓 送院搶救不治","報道內文":"周二（14日）下午4時39分，警方接獲途人報案，指發現一名男子倒臥在牛頭角沐泰街11號對開，懷疑從高處墮下。人員接報到場，發現30歲姓甄男子昏迷，將其被往廣華醫院搶救，其後被證實死亡。經初步調查，相信甄男於上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，死者有精神病紀錄。"}
,
{"報道標題":"銀線灣泳灘遇溺身亡婦人 證實為失蹤人士","報道內文":"今晨(15日)7時18分，清水灣銀線灣泳灘對開海面，有一名婦人載浮載沉，懷疑她遇溺，救生員將其救起。救援人員接報趕至現場，經檢驗後證實婦人已氣絕身亡。據悉，警員在泳灘檢獲事主的個人物品，包括背囊、拖鞋及一罐啤酒。警員經調查後，證實姓林(59歲)女事主為一名失蹤人士，於8月下旬一上午於觀塘翠屏南邨一單位最後露面後便告失蹤，其家人昨日(14日)向執法部門報案。警員將案件列作「自殺」，消息指事主疑受情緒問題困擾，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天逸邨男子疑燒炭輕生 送院後不治","報道內文":"昨日（14日）晚上近9時，警方接獲天水圍天逸邨逸江樓一名女子報案，指其丈夫在單位內自殺。警方及救護車接報到場，發現事主倒臥房間，旁邊有一盤燒過的炭。該名姓沈（41歲）男子昏迷被送往天水圍醫院，其後被證實死亡。警方於現場檢獲遺書，其死因有待驗屍後確定。據了解事主賭博成癮，欠下約60萬元賭債，疑不堪壓力尋短。"}

]
