[
{"報道標題":"女子家事困擾無知己傾訴 鴨脷洲大橋吹風散心惹跳橋疑雲","報道內文":"今日(26日)凌晨1時40分，有市民發現一名年約20歲女子在香港仔鴨脷洲大橋徘徊，期間身體挨在欄杆上，懷疑她企圖跳橋輕生，於是報案。救援人員接報趕至，女子向調查人員稱並無自殺念頭；據報她近日因家庭問題困擾，並無知己傾訴，故到上址吹風散心，卻引起誤會；事主向救援人員傾訴後，心情回復平靜，由警員陪同步落橋後再載其返寓所。"}
,
{"報道標題":"珍惜生命｜天水圍俊宏軒男子上吊 家人揭發惜太遲 送院不治","報道內文":"天水圍發生上吊案。昨日（25日）下午5時許，一名34歲李姓男子在天瑞路88號俊宏軒住宅上吊，家人見狀將他解下和報警。救護員接報到場，李男昏迷被送往天水圍醫院治理，其後證實不治。警方經初步調查，相信李男在上址用一條長約4米的棉繩上吊，警方在現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"34歲男子天水圍上吊 家人解下惜返魂乏術","報道內文":"昨日(25日)下午5時許，一名姓李(34歲)男子，在天水圍天瑞路88號俊宏軒一單位上吊，其家人發現將其解下後，報案求助。救護員接報到場，事主昏迷被送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信李男於上址以一條長約4米的棉繩上吊，現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨女子墮樓 當場不治","報道內文":"今日（25日）下午約4時12分，一名女子由沙田禾輋邨順和樓高處墮下，驚動途人報警。救護員接報趕抵，證實該名女子已明顯死亡。死者姓梁（59歲），警方相信她由天井墮下，並於現場檢獲遺書，據悉事主受金錢問題困擾，將安排驗屍確定死因。"}
,
{"報道標題":"禾輋邨財困婦墮樓 當場命殞","報道內文":"沙田有人墮樓。今午(25日)4時許，有途人報案指發現一名女子倒臥在禾輋邨順和樓對開，懷疑她從高處墮下。救援人員接報到場，經檢查後證實事主當場死亡。警員經初步調查，相信姓梁(59歲)女子從上址天井墮下，現場檢獲遺書，不排除她因金錢問題尋短。"}
,
{"報道標題":"何文田街男子墮樓 送院搶救不治","報道內文":"何文田有人墮樓亡。今日(25日)凌晨3時31分，何文田街8號有保安員報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救護員接報到場，事主昏迷被送往廣華醫院搶救，其後證實不治。警員經初步調查，相信姓盧(36歲)男事主從上址天台墮下，並在事主位於上址的住所檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜銅鑼灣男子酒店天台墮樓倒卧平台 當場死亡","報道內文":"銅鑼灣發生墮樓案。今日（25日）凌晨零時許，一名男子倒臥於銅鑼灣寶靈頓道38號「華麗銅鑼灣酒店」平台，保安發現，懷疑男子從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡。警方經初步調查，相信他從上址一個天台墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"珍惜生命│銅鑼灣男子酒店天台墮下 倒卧平台當場不治","報道內文":"銅鑼灣發生墮樓案。消息稱，一名36歲男子昨日（24日）入住寶靈頓道38號「華麗銅鑼灣酒店」，直至今日（25日）凌晨零時許，事主被發現從高處跌落酒店2樓平台，職員報警。救護員接報到場，證實事主當場死亡。警方正調查案件，暫時在事主房間沒有任何發現。初步調查得悉，事發前男事主疑獨自前往酒店39樓天台，隨後墮樓。據了解，該酒店39樓天台設有泳池，因此任何住客都可以自由出入酒店天台。就現場所見，警員用帳篷遮掩遺體，在場展開調查。警員隨後聯絡事主親友，相信事主生前情緒問題。警方表示，今日（25日）凌晨0時14分，接獲寶靈頓道38號一間酒店的保安報案，指發現一名男子倒臥在上址平台，懷疑對方從高處墮下。救護員接報到場，證實事主當場死亡。警員經初步調查後，相信36歲阮姓男住客從上址天台墮下，警員在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"男子灣仔酒店39樓天台飛墮平台 當場死亡","報道內文":"今日(25日)凌晨零時許，灣仔寶靈頓道38號一酒店職員報案，指一名男子昏迷倒臥在平台上，懷疑從高處墮下。救護員到場證實姓阮(36歲)男子已當場死亡，警員用帳篷遮蓋遺體，現場未有檢獲遺書，其後警員聯絡到死者家人到場助查。據悉，事主有情緒病紀錄。據了解，男事主36歲，本地人，昨日入住酒店，消息指，他從酒店39樓天台泳池飛墮2樓平台。"}
,
{"報道標題":"元朗七旬翁墮樓 送院返魂乏術","報道內文":"元朗有人自殺。今午(24日)2時許，水邊圍邨湖水樓住戶報案，指發現一名老翁倒臥在大廈對開，懷疑他從高處墮下。救護員員接報到場，將昏迷事主送往博愛醫院治理，其後被證實死亡。警員經初步調查，相信姓許(74歲)事主從上址一電梯大堂墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，許翁並非上址住戶，他近日亦因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜小西灣邨中年漢燒炭 妻子揭發惜已太遲","報道內文":"今日（24日）11時許，小西灣邨瑞明樓一名男住客，被妻子發現昏倒廁內，人員趕抵發現姓黃（54歲）事主身旁有一盤燒過的炭，他陷於昏迷，由救護車送往東區醫院搶救後，證實不治。警方在場檢獲遺書，獲悉黃男受金錢問題困擾，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"小西灣邨中年漢疑財困燒炭 妻子發現已太遲","報道內文":"今早(24日)11時許，小西灣邨瑞明樓一名女住戶報案，指姓黃(54歲)丈夫倒臥寓所廁所內，昏迷不醒，其身旁有一盆燒過的炭。救護員接報到場，將事主急送往東區醫院治理，其後被證實死亡。警員於現場有檢獲遺書，不排除黃男因金錢問題尋短。"}
,
{"報道標題":"35歲女子佐敦墮樓亡","報道內文":"今早（24日）11時許，警方接報指佐敦匯翔道8號「The Austin」有人懷疑從高處墮下。救護員到場發現一名35歲女子倒地昏迷，送往伊利沙伯醫院搶救後不治。"}
,
{"報道標題":"珍惜生命｜佐敦「The Austin」女子墮樓 送院搶救不治","報道內文":"佐敦發生墮樓案。今日（24日）早上11時11分，佐敦匯翔道8號「The Austin」有人墮樓，消息稱，墮樓者為一名35歲女子。警方和救援人員接報後趕至現場，惟她已經陷入昏迷，由救護車將她送往伊利沙伯醫院搶救，可惜最終不治。警方正在調查死者身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜佐敦The Austin女子墮樓 送院不治","報道內文":"今日（24日）早上11時11分，警方接獲報案，指佐敦匯翔道8號「The Austin」有一名女子從高處墮下，救護員趕到發現她昏迷，連忙將她送往伊利沙伯醫院搶救，惜終告不治。據了解，事主姓陳，35歲，患有焦慮症需定期覆診。"}
,
{"報道標題":"珍惜生命│The Austin 35歲女子高處墮下 昏迷送院不治","報道內文":"今日（24日）上午11時11分，警方接獲柯士甸匯翔道8號The Austin保安報案，指發現一名35歲姓陳女子倒臥在上址一花槽，懷疑她從高處墮下。人員接報到場，事主昏迷被送往伊利沙伯醫院治理，其後被證實死亡。人員經初步調查，相信事主從上址一單位墮下。警方於現場沒有檢獲遺書。據了解，事主生前患有情緒病。"}
,
{"報道標題":"佐敦屋苑女子墮樓 昏迷送院搶救不治","報道內文":"佐敦匯翔道8號一屋苑，今晨(24日)11時11分，一名女子從高處墮下，倒臥平台花槽受傷昏迷，保安員見狀報案求助。救援人員接報到場，將事主送往伊利沙伯醫院，惜搶救後終告不治。人員於現場沒有檢獲遺書，經初步調查相信，姓陳(35歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙男子利刀刺腹自殘 原因有待調查","報道內文":"今日（23日）傍晚6時11分，黃大仙下邨龍吉樓一女住戶報案，指其61歲丈夫疑以利刀刺腹自殘。警員接報到場制止，事主清醒被送往伊利沙伯醫院治理，在現場沒有檢獲遺書，案件列企圖自殺處理。"}
,
{"報道標題":"羅湖懲教所女囚床單自縊 懲教人員及時救回","報道內文":"羅湖懲教所人員於今日（7月23日）凌晨3時05分，發現一名35歲女性在囚人士，於囚倉內用床單繫於門鉸上吊自殺，立即召喚支援人員到場將她救下和急救。該名在囚人士當時清醒，其後被轉送到公立醫院作進一步救治。部門臨床心理學家會跟進有關個案。懲教署提到，該名在囚人士於今年6月因在香港非法入境後未得入境處處長授權而留在香港接受僱傭工作罪而被判入獄。署方表示，一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或自殘。"}
,
{"報道標題":"珍惜生命｜羅湖懲教所35歲女囚犯上吊 獲救送院","報道內文":"羅湖懲教所發生囚犯自殺案。今日（23日）凌晨3時05分，羅湖懲教所一名35歲女性在囚人士上吊自殺。懲教人員 發現該名在囚人士於囚倉內用床單繫於門鉸上吊自殺，立即制止，並召喚支援人員到場將她救下和進行急救。該名在囚人士當時清醒，其後被轉送到公立醫院作進一步救治。部門臨床心理學家會跟進有關個案。該名在囚人士於2025年6月因在香港非法入境後未得入境處處長授權而留在香港接受僱傭工作罪而被判入獄。懲教署發言人指，一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或作出自殘行為。"}
,
{"報道標題":"華貴邨七旬翁鐵鏈吊頸 獲救清醒送院","報道內文":"今午(23日)1時44分，香港仔華貴邨華孝樓有女住戶報案，指姓張(75歲)丈夫反鎖屋內上吊。救援人員到場破門入屋，發現張翁在客廳擬以鐵鏈上吊，遂將其送往瑪麗醫院檢查。警員在現場沒有檢獲遺書，經初步調查後，不排除張翁因病輕生，案件列「企圖自殺」跟進。"}
,
{"報道標題":"天水圍情侶爭執 女子墮樓清醒送院","報道內文":"今早（23日）6時，警方接獲男子報案，指其22歲郭姓女友從高處墮下。警員到場調查，初步相信兩人因感情問題起爭執，女友情緒激動先鎅手後再從上址二樓墮下。女傷者清醒由救護車送屯門醫院。"}
,
{"報道標題":"觀塘康寧閣男子墮樓亡 疑財困尋短","報道內文":"觀塘有人墮樓。今日(23日)早上9時31分，康寧道50號康寧閣對開有途人報案，指發現一名男子倒臥於上址大廈對開，懷疑他從高處墮下。救護員接報到場，將昏迷的姓李(37歲)男事主送往聯合醫院搶救，其後證實死亡。警員經初步調查，相信李男從上址一單位墮下，現場有檢獲遺書，不排除事主因金錢問題而輕生。"}
,
{"報道標題":"珍惜生命│天水圍22歲女子與男友爭執後墮樓 獲救送院","報道內文":"今(23日)清晨6時，天水圍田廈路一村屋，一名男子報案指其姓郭（22歲）女友由單位墮下受傷，救護員接報到場，女事主仍然清醒，被送往屯門醫院治理。據了解，女事主有情緒病紀錄，事發前曾與男友因感情問題爭執，其後墮樓。"}
,
{"報道標題":"田廈路村屋情侶爭執 22歲女子墮樓受傷送院","報道內文":"今日（23日）清晨6時，天水圍田廈路一間村屋的男住戶報案，指其姓郭（22歲）女友由高處墮下。人員接報到場，女事主清醒被送往屯門醫院治理。據悉，女事主有情緒病，事發前曾與男友因感情問題爭執。"}
,
{"報道標題":"天水圍村屋女子墮樓 受傷清醒送院","報道內文":"天水圍田廈路一間村屋，今晨(23日)6時，一名姓郭(22歲)女住戶由上址露台跳下受傷，男朋友發現大驚報案。救援人員趕至現場，將清醒事主送往屯門醫院治理。警員調查後，相信事主早前與男朋友爭吵，其後情緒激動由上址一躍而下。"}
,
{"報道標題":"珍惜生命│啟德煥然壹居39歲男住戶墮樓 當場不治","報道內文":"啟德今日（22日）發生墮樓案。下午4時19分，警方接獲沐翠街3號煥然壹居保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救援人員接報到場，事主現場被證實死亡。死者姓鄺（39歲），為上址住戶，相信他從上址一露台墮下。警方於現場沒有檢獲遺書，據悉死者有精神病紀錄，案件列作「自殺」處理，將安排為死者驗屍確定死因。"}
,
{"報道標題":"啟德男子墮樓亡 疑因病厭世","報道內文":"今日(22日)下午4時19分，啟德沐翠街3號煥然壹居，一名姓鄺(39歲)男住戶從高處墮下，救援人員接報到場，他現場被證實死亡。警員經初步調查，相信鄺男從大廈一露台墮下，現場未發現遺書。據了解，鄺男有情緒病，不排除因病厭世。"}
,
{"報道標題":"荃灣少女墮海途人拋水泡救援 消防救起","報道內文":"早上8時23分，警方接報指一名年約14歲的少女在荃灣大河道港鐵荃灣西站對開海濱公園墮海，在離岸約3米海面載浮載沉，消防及救護員接報到場，發現已有途人向事主拋下水泡，少女獲救時清醒並送院治理，警方列作企圖自殺，正調查原因。"}
,
{"報道標題":"珍惜生命｜元朗朗庭園女子留遺書墮樓 當場斃命","報道內文":"元朗發生墮樓案。今日（22日）凌晨4時許，一名52歲姓唐女子倒臥於元朗青山公路屏山段139號朗庭園的平台上，懷疑從高處墮下，保安發現後立即報警。警方和救援人員接報後趕至現場，經檢驗後，當場證實女子死亡。警方經初步調查，相信女子從上址一個單位墮樓，並於現場檢獲遺書，其死因有待驗屍後確定。據了解，女事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜荃灣14歲少女墮海 途人拋水泡救起送院","報道內文":"今日（22日）早上8時23分，荃灣大河道港鐵荃灣西站對開海濱，一名少女突然走向海邊，之後墮海，在離約3米海面載浮載沉。途人發現連忙將水泡拋到海中，最後少女清醒被救起。救護員接報到場，將涉事的14歲女事主送院治理。警方列作企圖自殺案件，正調查原因。"}
,
{"報道標題":"荃灣14歲少女墮海獲救 清醒送院治理","報道內文":"荃灣有人墮海。今日(22日)早上8時23分，有市民報案，指一名少女於大河道港鐵荃灣西站對開海面漂浮。救援人員接報趕至，將14歲女事主救起送回岸上，她及後清醒由救護車送院治理。執法部門經調查後，將案件列作「企圖自殺」跟進，正向事主家人了解情況。"}
,
{"報道標題":"珍惜生命｜美孚新邨七旬婦墮樓 倒斃大廈平台","報道內文":"美孚有人高處墮下，一名女子死亡。凌晨零時許，警方接獲美孚新邨百老匯街29號一住戶報案，指發現一名女子昏迷倒臥於平台上，懷疑她從高處墮下。救援人員場後，經檢驗證實女事主已當場斃命。警員表示，經初步調查相信女事主77歲姓楊，從大廈一單位墮下，警方於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜美孚新邨7旬婦高處墮下 當場不治","報道內文":"美孚發生墮樓案。今日（22日）凌晨零時許，一名女子女子倒臥在百老匯街29-31號一平台，懷疑從高處墮下，有住戶發現事件後報警。人員接報到場，救護員經初驗後，證實姓楊（77歲）女子現場死亡。人員經初步調查，相信她從上址一單位墮下。警方於現場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│美孚新邨老婦墮樓 倒斃低層單位對開平台","報道內文":"荔枝角發生墮樓事件。周二（22日）凌晨零時許，當局接獲美孚新邨百老匯街29號一名低層住戶報案，指一名老婦懷疑從高處墮下，跌落其單位對開平台位置。救援人員趕至，攀梯登上平台營救，惜於現場證實老婦當場不治。警方表示，女事主77歲姓楊，為百老匯街29號一單位住戶。凌晨零時18分，警方接獲百老匯街29號其他住戶報案，指發現女事主倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，證實女事主於現場死亡。經初步調查，相信女事主從上址一單位墮下。警方於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"元朗女子飛墮平台 當場命殞","報道內文":"元朗有人墮樓。今日(22日)凌晨4時10分，青山公路－屏山段139號朗庭園2座，保安員發現一名女子倒臥在上址一平台，懷疑女子從高處墮下。救援人員接報到場，證實姓唐(52歲)女子當場死亡。警員經初步調查，相信事主從上址一單位墮下。警員於現場檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"美孚新邨7旬婦飛墮平台 證實當場斃命","報道內文":"美孚有人墮樓亡。今日(22日)零時18分，美孚新邨百老匯街29號一住戶報案，指發現一名女子昏迷倒臥於平台上，懷疑從高處墮下。救援人員接報到場後，經檢驗證實女事主已當場斃命。警員於現場檢獲遺書，經初步調查相信姓楊(77歲)事主從大廈一單位墮下，死因有待驗屍後確定。據悉事主有情緒病記錄。"}
,
{"報道標題":"青衣酒店男子企圖跳樓 獲救送院檢驗","報道內文":"青衣有人企圖跳樓。昨晚(21日)11時12分，一名姓溫(37歲)男住客在青衣路1號一間酒店突從走廊爬出，並跨過護欄站立危險位置，消防接報到場，在地面張開救生氣墊戒備，救援人員到場展開游說，其後事主態度軟化，自行返回安全地方，送往瑪嘉烈醫院檢驗。"}
,
{"報道標題":"女子收男同事輕生短訊 揭於大圍寓所燒炭送院救治","報道內文":"大圍有人燒炭。今午(21日)1時34分，一名女子報案，指收到姓葉(28歲)男同事短訊，表示有輕生意圖。救援人員接報趕至事主於美田路29號美松苑寓所，入內發現男子昏迷倒臥在單位內，身旁有一盆燒過的炭。救護車隨即將男子送院救治，他其後回復清醒。警員於現場檢獲遺書，不排除事主因工作問題尋短。"}
,
{"報道標題":"珍惜生命｜筲箕灣男子起床不見妻子蹤影 驚見其倒卧平台送院亡","報道內文":"筲箕灣發生墮樓案。今日（21日）早上7時18分，一名男子於筲箕灣愛禮街2號愛蝶灣家中起床後，發現不見妻子蹤影，連忙四處查看，卻驚見妻子墮樓，倒臥在大廈平台上，慌忙報警求助。警方和救護員接報後趕至現場，發現女子已陷入昏迷，由救護車將她送往東區醫院搶救，可惜最終不治。警方正在調查事件。"}
,
{"報道標題":"珍惜生命｜啟德印度裔女子墮樓 當場證實不治","報道內文":"今日(21日)凌晨5時19分，警方接獲保安報案，指沐泰街9號嘉峯匯一名女子從高處墮下。人員接報到場，發現該名61歲印度裔、持香港身份證女子倒臥在上址對開，她現場被證實死亡。人員經初步調查，知悉事主患有情緒病，相信她從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜油麻地渡船街男子墮樓 當場身亡","報道內文":"今日（21日）凌晨5時許，油麻地渡船街有人從高處墮下。警員接報到場證實一名男子倒臥行人路，已告不治。警方調查後稱，死者姓熊75歲，相信他從上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據稱，事主受病患困擾。"}
,
{"報道標題":"珍惜生命｜筲箕灣愛蝶灣五旬婦墮樓亡 丈夫起床後不見蹤影揭發","報道內文":"今日（21日）早上7時18分，筲箕灣愛禮街2號愛蝶灣一名男子起床後發現不見妻子蹤影，連忙四處查看，卻驚見妻子墮樓，倒臥在大廈平台上。救護員接報趕到，發現51歲姓林女事主昏迷不醒，於是將她送往東區醫院，惜終告不治。警方未有檢獲遺書，調查後知悉林婦生前身體患病，且受情緒病困擾而輕生，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜啟德印度裔女子墮樓 當場不治","報道內文":"啟德有人墮樓死亡。今日（21日）清晨5時19分，沐泰街9號嘉峯匯一名女子從高處墮下，倒臥在大廈對開地面，保安員發現報案。救護員趕到，惜女子已當場死亡。女死者為61歲印度裔女子，持有香港身份證。警方未有檢獲遺書，調查後知悉女事主患有情緒病，相信她由寓所墮下輕生，其死因有待驗屍後確定。"}
,
{"報道標題":"筲箕灣愛蝶灣女子飛墮簷篷 昏迷送院搶救不治","報道內文":"筲箕灣有人墮樓亡。今日(21日)早上7時18分，愛禮街2號愛蝶灣一名男子報案，指其妻子墮樓，倒臥於上址一大廈簷篷位置。救援人員接報到場，將昏迷事主抬回地面交救護車送往東區醫院搶救，惜其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信姓林(51歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"啟德屋苑印度婦墮樓 保安揭發證實當場斃命","報道內文":"啟德有人墮樓亡。今晨(21日)5時19分，沐泰街9號一屋苑保安員報案，指發現一名女子昏迷倒臥於上址對開，懷疑她從高處墮下。救援人員接報到場，經檢驗證實女事主已當場斃命。警員經初步調查，相信(61歲)印度籍事主從上址大廈一單位墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"油麻地7旬翁飛墮行人路 當場證氣絕","報道內文":"油麻地有人從高處墮下。今日(21日)清晨5時04分，有途人行經渡船街1至4號對開，赫見一名男子倒臥行人路上，救援人員接報到場，經檢驗證實事主當場死亡。警員用帳篷遮蓋遺體，經初步調查相信姓熊(75歲)老翁從上址大廈一單位墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主受身體病困擾。"}
,
{"報道標題":"大角咀七旬婦墮樓 送院搶救不治","報道內文":"大角咀有人墮樓。今午(20日)12時41分，一名男子報案，指聽聞一聲巨響後，發現一名女子倒臥中匯街1號對開行人路上，懷疑由高處墮下。救護車接報到場，將陷入昏迷的姓李(76歲)女事主送院搶救，惜最終證實不治。警員經初步調查後，得悉事主是上址大廈住戶，懷疑她從其中一單位墮下，現場並無檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜ 麗安邨男住戶割斷煤氣喉 墮樓不治","報道內文":"深水埗發生墮樓案。昨晚（19日）11時許，保安員發現麗安邨麗廉樓一個單位傳出煤氣味，於是報案，近乎同一時間，一名男子從上址高處墮下，跌落麗廉樓對開地面，救護員接報到場，證實事主當場死亡。消防破門入屋關掉煤氣，屋中無人，警方和消防正調查事件，包括死者身份。事件中，總共接近50人需要疏散。就現場所見，警方用帳篷遮掩遺體，住戶返回單位，其中一名老翁使用助行架。警方表示，本周六（19日）晚上11時09分，接獲麗安邨麗廉樓保安報案，指上址一個單位有懷疑煤氣氣味傳出，懷疑單位內有人自殺。救護員接報到場，發現該個單位的61歲陳姓男住戶倒臥在麗廉樓大堂對開，懷疑對方從高處墮下，陳男現場被證實死亡。警方經初步調查，相信陳男由上址單位墮下，在現場沒有檢獲遺書，死因有待驗屍後確定。事件中，大約49人自行疏散到安全位置。據了解，有人割斷煤氣喉後墮樓身亡。"}
,
{"報道標題":"麗安邨單位傳煤氣味 男住戶墮樓身亡","報道內文":"昨日(19日)晚上11時許，深水埗麗安邨麗廉樓保安報案，指上址一單位有煤氣氣味傳出，懷疑單位內有人自殺。警員接報到場，發現1名男子倒臥在上址大堂對開，懷疑從高處墮下，現場被證實死亡。事件中，約50人自行疏散到安全位置。經初步調查，相信姓陳(61歲)男事主從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"大埔廣福邨26歲男子墮樓 送院搶救後不治","報道內文":"今日（19日）傍晚6時許，一名男子被發現倒卧在大埔廣福邨廣祐樓對開，懷疑從高處墮下，昏迷不醒。救援人員接報到場，將男子送往雅麗氏何妙齡那打素醫院搶救，可惜最終不治。警方經初步調查，相信墮樓男子姓杜，26歲，是從上址一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，男子有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜大埔廣福邨26歲男子墮樓 送院搶救後不治","報道內文":"大埔有人墮樓。今日（19日）傍晚6時28分，警方接獲途人報案，指發現一名男子倒臥在廣福邨廣祐樓對開，懷疑他從高處墮下。救護人員趕至，將昏迷的男事主送往雅麗氏何妙齡那打素醫院搶救，其後惜告不治。警方經調查，相信26歲姓杜男事主從上址一走廊墮下；於現場未有檢獲遺書。警方將安排為杜男驗屍確定死因。據了解，杜男有精神病記錄。"}
,
{"報道標題":"大埔廣福邨男子墮樓 送院返魂乏術","報道內文":"大埔有人墮樓。今日(19日)傍晚近6時半，有途人報案指發現一名男子倒臥在廣福邨廣祐樓對開，懷疑他從高處墮下。救護員接報趕至，將昏迷事主送往那打素醫院搶救，其後證實死亡。警員經初步調查，相信姓杜(26歲)事主從上址一走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，杜男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜柴灣漁灣邨30歲男燒炭尋短 送院搶救後不治","報道內文":"今日（18日）傍晚近6時半，柴灣漁灣邨漁進樓一名男住客，被家人發現暈倒浴室內。救援人員接報趕抵，發現事主身旁有一盤燒過的炭，他陷於昏迷，由救護車送往東區醫院搶救後，證實不治。死者姓鄺（30歲），警方有檢獲遺書，將案件列作「自殺」處理，稍後安排驗屍確定死因。據了解，鄺男有情緒病及身體病患紀錄。"}
,
{"報道標題":"漁灣邨男子寓所燒炭 家人發現已太遲","報道內文":"柴灣有人自殺。今日(18日)傍晚近6時半，漁灣邨漁進樓住戶報案，姓鄺(30歲)男家人在家中浴室懷疑燒炭，昏迷不醒。救護員奉召趕至，將事主急送東區醫院，其後證實死亡。警員於現場檢獲遺書，初步不排除鄺男因情緒病及身體病而輕生。"}
,
{"報道標題":"觀塘酒店房間男子服藥尋短 職員發現召救護車送院","報道內文":"今日(18日)早上9時55分，觀塘偉業街163號一酒店職員報案，指一名男住客懷疑在房間內過量服食藥物。救護車接報到場將事主送往聯合醫院治理，警員在場檢獲遺書，正了解男子尋死原因。"}
,
{"報道標題":"大圍新翠邨女子鎅刀自殘浴血 惹斬人驚魂","報道內文":"今日（17日）下午5時許，警方接獲大圍新翠邨保安報案，指一名女子受傷流血，走進新傑樓大堂地下位置，並聲稱被人持刀襲擊。警員持盾趕抵調查後，懷疑女傷者精神有異，相信她用鎅刀自殘傷及右手手腕，並非遇襲；她由救護車送往沙田威爾斯親王醫院治理。現場所見，大堂信箱對開地面遺有點點血跡及包紮用品。警方將案件列作「發現精神紊亂人士」處理。"}
,
{"報道標題":"79歲內地老翁城門河墮河身亡","報道內文":"昨午（16日）5時許，警方接報有人於沙田城門河河面漂浮。消防到場後將昏迷男事主救起並由救護車送往威爾斯親王醫院搶救，惜最終不治。警方經初步調查後，相信79歲韓姓內地男子於上址跳河輕生。現場並無遺書，男事主死因則有待進一步驗屍確定。"}
,
{"報道標題":"珍惜生命｜沙田城門河面79歲內地翁載浮載沉 送院搶救後不治","報道內文":"今日（16日）傍晚5時03分，警方接獲途人報案，指發現一名男子在沙田城門河、近沙田第一城對開河面漂浮。消防接報到場將事主救起，發現他陷入昏迷，遂由救護車送往威爾斯親王醫院搶救，其後宣告不治。警方經初步調查後，相信79歲姓韓男事主於上址自殺，於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，韓翁為內地人，持雙程證，因不堪生活問題困擾而尋短。"}
,
{"報道標題":"內地翁沙田城門河投河輕生 送院不治","報道內文":"沙田第一城對開城門河，今日（7月16日）下午5時許有途人報案，指發現有人漂浮河面。警方消防接報趕至救起該名昏迷老翁，並將他送往威爾斯親王醫院搶救，可惜回天乏術。經初步調查，警方確定死者為79歲姓韓男子，來自內地，相信於上址輕生，據了解離世前曾因生活問題不開心。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"七旬內地翁生活問題困擾 墮城門河輕生送院不治","報道內文":"今午(16日)近5時，有途人報案指一名老翁於沙田路對開城門河漂浮。消防接報到場將事主救起，他當時已陷入昏迷，遂將其送回岸上交救護車送威爾斯親王醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，經調查後相信，姓韓(79歲)翁因生活問題困擾跳河自盡。"}
,
{"報道標題":"七旬翁火炭銀禧花園墮樓亡","報道內文":"今早（16日）近7時，警方接報火炭銀鿋花園銀鿋閣有男子倒卧露台昏迷，疑從高處墮下。救護員到場證實74歲男事主已明顯死亡，消防員移送遺體到地面。"}
,
{"報道標題":"兩名女子屯門和田邨單位燒炭身亡","報道內文":"屯門和田邨和彩樓發生燒炭自殺案。今晨（16日）2時許，警方接獲一名女子報案，指其26歲冼姓女友人曾透露不開心及失去聯絡，登門造訪時發現友人與一名女子在單位內昏迷，於是報警。消防到場後發現冼女及25歲霍姓女子昏迷，現場曾有燒炭㾗跡。經救護員檢驗證實兩人已明顯死亡。"}
,
{"報道標題":"珍惜生命｜鑽石山鳳鑽苑60歲男子墮樓 當場死亡","報道內文":"鑽石山發生墮樓案。今日（16日）凌晨3時37分，一名男子倒臥鑽石山鳳鑽苑平台，有住戶發現懷疑他從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實60歲姓曾男子當場死亡。警方經初步調查，相信他從上址梯間墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"珍惜生命│沙田銀禧花園男子墮平台 當場不治","報道內文":"今(16日)早上近7時，沙田銀禧花園，一名男子由高處墮下，倒臥平台，奄奄一息，住戶發現報警求助。消防接報到場，協助將事主移往地面，經救護員檢驗證實74歲的男事主現場不治。警方正調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜火炭銀禧花園男子墮樓 當場身亡","報道內文":"今日（16日）上午6時55分，警方接報沙田火炭樂景街2至18號銀禧花園銀禧閣有男子由高處墮下，倒臥露台。人員到場經檢驗，證實事主已告身亡，稍後由消防員協助將事主移送到地面。死者姓許74歲，警方調查後相信他由單位墮下；現場沒有檢獲遺書，死因有待驗屍後確定。據了解，許翁受病患困擾。"}
,
{"報道標題":"珍惜生命｜鑽石山鳳鑽苑男子墮樓亡","報道內文":"今日（16日）凌晨3時37分，警方接獲鑽石山鳳鑽苑住戶報案，指發現一名男子倒臥平台，懷疑從高處墮下。警員接報到場，姓曾（60歲）事主現場被證實死亡。經初步調查，相信他從上址梯間墮下。警方於現場沒有檢獲遺書。死者死因有待驗屍後確定。"}
,
{"報道標題":"火炭銀禧花園男子墮樓 當場斃命","報道內文":"火炭有人墮樓亡。今日(16日)清晨6時55分，樂景街2至18號銀禧花園銀禧閣有住戶報案，指發現一名老翁倒臥在其單位的露台欄杆上，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實該名姓許(74歲)老翁已當場斃命。警員經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙鳳鑽苑6旬漢墮樓 當場斃命","報道內文":"黃大仙有人墮樓亡。今日(16日)凌晨3時37分，蒲崗村道80號鳳鑽苑有住戶報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。警員接報到場，姓曾(60歲)男事主現場被證實死亡。人員經初步調查，相信事主從上址梯間墮下，現場沒有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│屯門和田邨兩年輕女燒炭 同告殞命","報道內文":"屯門發生兩女子同燒炭身亡事件。今日（16日）凌晨2時25分，一名女子到和田邨和彩樓10樓某單位探友人，用鎖匙打開大門入屋後，赫然發現其女友人和另外一名女子昏迷於單位內，旁邊有三盆燒過的炭及懷疑安眠藥，馬上報警求助。人員接報到場，當場證實二人已死亡，毋須送院。據了解，兩名女死者分別為姓霍（25歲）和姓冼（26歲），上址單位是冼女住所，她有情緒病紀錄。警方在現場沒有檢獲遺書。兩人死因有待驗屍後確定。經初步調查，案件列屍體發現，交由屯門警區重案組跟進。現場消息稱，報案的33歲姓張女子，與姓冼的女死者為朋友關係，由於冼女較早前曾透露不開心，張女經常留意其狀態，至昨午(15日)開始未能聯絡對方，感到擔心。於今日(16日)凌晨2時許，使用後備鎖匙進入冼女居住查看，嚇見冼女倒臥在客廳地上，另一女子則昏迷倒臥在客廳的床上，張女立即報案求助。救護員到場後，證實兩名女子已死亡。警方檢查現場，發現上址有三盆燃燒過的炭及一樽空的安眠藥，現場所有的窗及門口罅隙都被膠紙封著，現場沒有發現遺書。警方其後聯絡到2名死者的家人，案件交由屯門警區重案組繼續跟進。至今(16日)早上，仵工到單位將兩死者的遺體移往殮房待驗，警員亦再到現場單位調查。"}
,
{"報道標題":"珍惜生命│屯門和田邨25歲及26歲女子燒炭 雙雙殞命","報道內文":"屯門發生「雙燒炭」自殺案件。周三（16日）凌晨2時25分，當局接獲報案指，有兩名女子在和田邨和彩樓一單位內昏迷不醒。消防接報趕至發現兩名女子在單位內昏迷，經救護員檢驗，證實她們當場死亡，毋須送院。救援人員在單位內，發現有燒過的炭。警方稱，兩名女死者分別是姓冼的女住戶（26歲）及姓霍（25歲）女子。報案女子是冼女的朋友，最近察覺她不開心，已經定期聯絡，惟昨日對方沒有回覆，擔心不已，於是上門找尋，不料揭發2人尋短。兩名女死者被發現時倒臥在客廳，旁邊有3盤燒過的炭及懷疑安眠藥，現場門窗罅隙都被膠紙封著，經檢驗證實她們已告死亡。警方在現場沒有檢獲遺書，死因有待驗屍後確定。案件列屍體發現，由屯門警區重案組跟進。據了解，冼女有有抑鬱症及需要定期接受治療。而霍女亦有企圖自殺的記錄。"}
,
{"報道標題":"和田邨兩女燒炭 女友人上門揭發惜已天人永隔","報道內文":"今日(16日)凌晨2時25分，一名女子往屯門和田邨和彩樓一單位探訪友人，她持鎖匙開啟大門入屋，赫見其女友人及另一名女子昏迷倒臥在上址一客廳，身旁有燒過的炭，遂慌忙報案求助。救援人員接報到場，經檢驗後證實姓冼(26歲)女住戶與一名姓霍(25歲)女子已當場命殞。警員在兩名事主旁邊發現有3盆燒過的炭及懷疑安眠藥，現場沒有檢獲遺書，經初步調查，案件列「屍體發現」跟進。早上10時許，仵工到場將遺體舁送殮房，事主的死因有待驗屍後確定。據了解，冼女有情緒病紀錄。"}
,
{"報道標題":"天富苑男子飛墮天井 當場不治","報道內文":"今日(16日)凌晨零時許，天水圍天富苑聚富閣保安報案，指發現一名男子倒臥在上址一天井，懷疑從高處墮下。救援人員接報到場，姓劉(84歲)男子現場被證實死亡。警員經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜深水埗男疑因病厭世墮樓亡","報道內文":"今日（15日）上午7時53分，警方接獲深水埗大埔道附近單位住戶報案，指發現一名男子倒臥在大埔道19至23號對開平台，懷疑他從高處墮下。警員接報到場，姓楊（59歲）男子現場被證實死亡。人員經初步調查，相信死者從上址天台墮下。警方於現場有檢獲遺書。死者死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜慈雲山慈正邨女子墮樓 丈夫揭發惜太遲","報道內文":"慈雲山發生墮樓案。今日（15日）早上10時51分，一名女子於慈雲山慈正邨正和樓一高處墮下，倒臥大廈平台，其丈夫發現後立即報警。警方和救援人員接報後趕至現場，經檢驗後，證實該名女子已經當場死亡，消防員協助將遺體移送到地面。警方正在調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜慈雲山慈正邨女子高處墮下 當場身亡","報道內文":"今日（15日）上午10時51分，警方接獲一名男子報案，指其70歲姓何妻子從慈雲山慈正邨正和樓的單位高處墮下，倒臥大廈簷篷。救援人員趕抵現場，證實該名女子已當場身亡，消防協助將遺體移送到地面。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，何婦生前有精神病記錄。"}
,
{"報道標題":"珍惜生命｜黃大仙慈正邨女子墮樓亡 丈夫揭發報案","報道內文":"今日（15日）早上10時51分，黃大仙慈正邨正和樓一名70歲姓何婦人墮樓，其丈夫發現大驚報警。救援人員趕到，發現女事主倒臥在大廈平台上，已當場死亡。警方事後圍封現場調查事件，沒有檢獲遺書。據知女事主生前患有精神病，其死因有待驗屍後確定。"}
,
{"報道標題":"慈正邨正和樓女子墮樓 當場命殞","報道內文":"慈雲山有人墮樓。今日(15日)早上10時51分，慈正邨正和樓一名男子報案，指其妻子由高處墮下昏迷倒臥大廈平台上。救護員接報到場，經檢驗證實事主已氣絕，消防員將遺體抬回室內位置。人員於現場沒有檢獲遺書，經初步調查相信姓何(70歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜深水埗中年漢墮樓倒卧大廈平台 當場死亡","報道內文":"深水埗發生墮樓案。今日（15日）早上7時36分，一名中年男子倒臥於深水埗大埔道19至23號三英大廈平台上，有住戶發現後連忙報警。警方和救援人員接報後趕至現場，經檢驗後，發現男子已經當場死亡，平台遺下大灘血迹。警方初步調查後相信，男子墮樓倒地，正在調查其身分及墮樓原因。"}
,
{"報道標題":"珍惜生命｜深水埗男子飛墮大廈平台 當場死亡","報道內文":"今日（15日）早上7時36分，深水埗大埔道19至23號三英大廈有住戶報案，指一名中年男子倒臥在大廈平台上。救援人員接報到場，發現事主已當場死亡，平台遺下大灘血迹。警方檢獲遺書，調查後證實死者是59歲姓楊男子，並知悉他生前患病，相信他由大廈天台墮下輕生，死因有待驗屍確定。"}
,
{"報道標題":"深水埗男子飛墮平台 當場證實死亡","報道內文":"深水埗有人墮樓。今晨(15日)7時36分，一名男子倒臥於大埔道19至23號三英大廈的平台上，由附近住戶發現報案。救援人員接報到場，當場證實姓楊(59歲)事主氣絕身亡，現場遺下一雙懷疑屬於事主的拖鞋。警員經調查後，相信事主由上址天台墮下，警員於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"屯門青楊街7旬翁公廁內燒炭 當場不治","報道內文":"屯門青楊街一公廁，今日（7月14日）下午4時許有職員報案，表示發現一名老翁懷疑在廁格自殺。警方消防接報趕至，發現老翁已當場死亡，旁邊有一盤燒過的炭及懷疑藥物包裝。警方確認男死者70歲姓陳，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門老翁殘廁內燒炭尋短 當場不治","報道內文":"今日（14日）下午4時33分，警方接獲屯門青楊街一公廁職員報案，指懷疑一名男子於上址自殺。救援人員接報趕至，發現姓陳（70歲）事主倒臥在上址一廁格內，旁邊有一盤燒過的炭及懷疑藥物包裝，經救護員檢驗後，證實當場不治，死因有待驗屍後確定。警方於現場沒有檢獲遺書，案件列作「自殺」處理，正調查陳翁尋短原因。據了解，涉事位置為傷殘廁所內。"}
,
{"報道標題":"屯門殘廁內燒炭服藥雙料輕生 70歲病翁救唔番","報道內文":"今日(14日)下午4時33分，一名姓陳(70歲)老翁，被發現在屯門青楊街一公廁殘廁內燒炭。救援人員到場證實陳翁當場死亡，警員在現場檢獲一盆燒過的炭及懷疑藥物包裝，但未檢獲遺書。經初步調查後，不排除陳翁因病，以燒炭及服藥雙料自殺。"}
,
{"報道標題":"珍惜生命｜慈雲山慈愛苑17歲中六女生墮樓 送院搶救後不治","報道內文":"慈雲山有人墮樓。今早（14日）約8時11分，警方接獲雲華街2號慈愛苑保安報案，指發現一名女子倒臥在愛勤閣對開，懷疑她從高處墮下。救護員趕至，將已昏迷的女事主送到明愛醫院搶救，惜她終告不治。警方經調查後證實，17歲姓李女事主為上址住戶，相信她由單位墮下。現場沒有檢獲遺書，警方將安排為李女驗屍確定死因。據了解，李女為中六學生，警方正調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜慈雲山17歲少女墮樓 保安發現報警惜太遲","報道內文":"慈雲山有少女墮樓死亡。今日（14日）早上8時11分，一名少女於慈雲山雲華街2號慈愛苑墮樓，倒卧於地上，保安員發現後立即報警求助。警方和救護員接報後趕至現場，發現少女已經陷入昏迷，立即由救護車將她送往明愛醫院搶救，可惜最終不治。警方經初步調查後，證實女死者17歲姓李，於現場未有檢獲遺書，相信她由單位墮下，正在調查其墮樓原因，其死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜慈雲山17歲中六少女墮樓 送院不治","報道內文":"慈雲山有少女墮樓死亡。今日（14日）早上8時11分，雲華街2號慈愛苑愛勤閣一名少女墮樓，倒地不起，保安員發現報案。救護員到場發現女事主昏迷，於是將她送往明愛醫院搶救，惜終告不治。女死者17歲姓李，中六學生，與家人住上址一單位。警方調查後發現，少女昨晚（7日）在IG個人帳號發佈了一封遺書。初步相信她因學業及家庭問題而輕生，案件列作自殺案跟進，死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜淘大花園男子墮樓 倒斃大廈天井","報道內文":"今日（14日）早上8時33分，牛頭角道77號淘大花園一名男子墮樓，倒臥於H座天井位置不省人事。救護員接報到場，惟事主已當場死亡。警員沒有檢獲遺書，經調查證實死者為35歲姓胡男子，並知悉他生前患有精神病，相信他從單位墮樓輕生，其死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜九龍灣淘大花園35歲男墮樓亡","報道內文":"今日（14日）上午8時33分，警方接獲九龍灣牛頭角道77號淘大花園保安報案，發現一名男子倒臥在上址H座一天井，懷疑他從高處墮下。人員接報到場，35歲姓胡男子現場被證實死亡。人員經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書。據了解，事主生前患有精神病。"}
,
{"報道標題":"淘大花園男子墮樓 倒臥天井當場身亡","報道內文":"牛頭角有人墮樓亡。今日(14日)早上8時33分，牛頭角道77號淘大花園保安員報案，指一名上身赤裸男子倒臥H座天井位置。救護員接報到場，經檢驗證實事主已明顯死亡，人員於現場沒有檢獲遺書。經初步調查相信，姓胡35歲事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"慈雲山慈愛苑17歲女墮樓 昏迷送院搶救不治","報道內文":"慈雲山有人墮樓。今日(14日)早上8時11分，雲華街2號慈愛苑愛勤閣有保安員報案，指發現一名女子昏迷倒臥於大廈對開地面位置，懷疑她從高處墮下。救護員接報到場，將昏迷姓李(17歲)女事主送往明愛醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"西灣河男子飛墮大廈後巷昏迷 餐廳職員揭發召救護車送院","報道內文":"西灣河有人墮樓。今日(14日)清晨6時23分，筲箕灣道27號有餐廳職員報案，指發現一名男子昏迷倒臥於上址大廈後巷地下位置，懷疑他從高處墮下。救援人員接報到場，將該昏迷事主急送東區尤德夫人那打素醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信71歲事主從上址一平台墮下，死因有待驗屍後確定。"}
,
{"報道標題":"九龍城真善美村八旬翁上吊 兒子發現救唔番","報道內文":"九龍城真善美村至美樓，今晚(13日)9時31分，一名姓譚(88歲)老翁在寓所以布帶上吊，兒子發現把其解下，惜譚翁被證實當場死亡。警員在現場未檢獲遺書，但得悉譚翁有身體病，不排除他不堪疾病折磨輕生，案件列自殺跟進。"}
,
{"報道標題":"珍惜生命｜青衣長康邨老翁墮樓 送院搶救後不治","報道內文":"今日（13日）晚上8時42分，警方接獲途人報案，指發現一名男子倒臥在青衣長康邨康榮樓對開，懷疑他從高處墮下。救援人員接報到場，發現姓梁（78歲）事主陷入昏迷，隨即由救護車將他送往仁濟醫院搶救，其後被實死亡。警員經初步調查後，相信事主從上址一走廊墮下，並於現場檢獲遺書。據了解，梁翁有身體病紀錄；死因有待驗屍後確定。案件列作「自殺」處理。"}
,
{"報道標題":"青衣長康邨病翁墮樓 送院後不治","報道內文":"今晚(13日)8時42分，青衣長康邨康榮樓一名姓梁(78歲)老翁，疑從高處墮下昏迷。他被送往仁濟醫院搶救後，終告證實死亡。警員經初步調查，相信梁翁從大廈走廊墮下，並在現場檢獲遺書，相信他因病厭世，案件列自殺處理。"}
,
{"報道標題":"大圍積信街8旬婦單位內燒炭 女兒揭發清醒送院","報道內文":"大圍有人燒炭。今日(13日)上午11時25分，積信街11號一單位有女子報案，指懷疑其母親在上址燒炭自殺。人員接報到場，發現姓石(83歲)女事主躺在上址一睡房床上，旁邊有一盆燒過的炭。事主清醒被送往威爾斯親王醫院治理，現場沒有檢獲遺書，案件列作「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜尖沙咀19歲內地女墮樓 送院搶救後不治","報道內文":"尖沙咀發生墮樓案。今日（13日）凌晨3時許，警方接獲途人報案，指發現一名女子倒卧在彌敦道80號金鑾大廈對開，懷疑女事主從高處墮下。人員接報到場，姓叶（19歲）女事主昏迷被送往伊利沙伯醫院搶救，其後證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，女死者為內地女子，於上周四（10日）持雙程證獨自來港。"}
,
{"報道標題":"珍惜生命｜尖沙咀19歲雙程證女墮樓 送院不治","報道內文":"尖沙咀發生墮樓案。今日（13日）凌晨3時許，途人發現一名女子倒卧在彌敦道80號金鑾大廈對開，懷疑對方從高處墮下。救護員接報到場，女事主昏迷被送往伊利沙伯醫院治理，隨後證實不治。警方經初步調查，相信19歲葉姓女事主住在上址賓館，並從單位墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，葉女持雙程證於7月10日來港，賓館房間內有一些空酒樽，財物完好。"}
,
{"報道標題":"尖沙咀內地女飛墮馬路 送院證實不治","報道內文":"尖沙咀有人墮樓。今日(13日)凌晨3時27分，一名女子被發現倒臥在彌敦道80號對開馬路，懷疑從高處墮下。救護員到場把已陷入昏迷的事主送院搶救，惜抵院後證實不治。警員經初步調查，相信姓葉(19歲)內地女子從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"赤柱女子企圖自殺 昏迷送院","報道內文":"今日(13日)凌晨零時許，執法部門接獲報案，報案人指其一名女性友人在赤柱赤柱大街企圖自殺。救援人員接報趕至，發現女事主昏迷不醒，她手部受傷，由救護員送院治理。警員正調查其輕生原因。"}

]
