[
{"報道標題":"珍惜生命︱觀塘碼頭男子車內燒炭 保安揭發惜不治","報道內文":"觀塘發生燒炭自殺案。今日（26日）早上6時13分，一名男子於停泊在觀塘碼頭廣場多層停車場10樓時租車位的平治私家車內暈倒，保安員巡經時發現，立即報警求助。警方和救援人員接報後趕至現場，打破車窗將將男子救出，惟他已經陷入昏迷，由救護車送往聯合醫院搶救，可惜至早上7時01分不治。警方經初步調查，於私家車內發現一盤炭，懷疑事主在車內燒炭尋短，並檢走火槍、金屬筲箕及衣物，正在調查事主身分及其尋短原因。"}
,
{"報道標題":"深水埗富昌邨男子墮樓 送院搶救不治","報道內文":"深水埗有人墮樓。今日(26日)早上8時23分，富昌邨一便利店職員報案，指聽聞一聲巨響後外出查看，赫見一名老翁倒臥便利店對開，懷疑他由高處墮下。救護車接報到場將昏迷事主送院搶救，惜最終證實不治，人員正調查事主身份及墮樓原因。"}
,
{"報道標題":"大埔太和邨男子墮樓倒臥平台 昏迷送院搶救","報道內文":"大埔有人墮樓。今日(26日)早上8時31分，太和邨保安員報案，指一名男子懷疑由高處墮下倒臥安和樓平台位置。救援人員接報到場將昏迷事主抬至地面交救護車送院搶救，男子身份及墮樓原因有待調查。"}
,
{"報道標題":"珍惜生命︱觀塘碼頭廣場多層停車場 男子車內燒炭送院亡","報道內文":"今日（26日）上午6時13分，觀塘碼頭廣場多層停車場10樓時租車位，一名男子在平治私家車內不省人事，保安員巡經發現報警求助。救援人員接報趕抵，打破車窗將事主救出，他陷入昏迷，被送往聯合醫院搶救，於上午7時01分惜告不治。經初步調查，警方在私家車內發現一盤炭，懷疑事主在車內燒炭尋短。人員檢走火槍、金屬筲箕及衣物，正調查事主身份及尋短原因。"}
,
{"報道標題":"觀塘碼頭廣場停車場男子車內燒炭 昏迷送院不治","報道內文":"觀塘有人車內燒炭亡。今日(26日)清晨6時13分，觀塘碼頭廣場多層停車場保安員報案，指巡邏期間，發現一名男子倒臥於停泊在10樓的一輛私家車內懷疑昏迷。救援人員接報到場，擊破車窗將事主救出。男子昏迷由救護車送往聯合醫院搶救，惜於早上7時01分證實不治。警員於現場檢獲一盆燒過的炭及遺書，姓薜55歲事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜珀麗灣45歲婦墮樓 當場證實死亡","報道內文":"馬灣發生墮樓事件。周四（25日）下午1時許，警方接獲珀麗灣保安報案，指發現一名女子倒臥在屍苑對開，懷疑從高處墮下。救護人員接報趕至，惟檢驗後證實女事主當場死亡。據警方初步調查，死者45歲（姓葉），為珀麗灣住戶，疑從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，女事主生前有情緒病記錄。"}
,
{"報道標題":"東涌逸東邨男子墮樓 當場證實身亡","報道內文":"昨日(25日)晚上11時24分，東涌逸東(二)邨滿逸樓保安報案，指發現1名男子倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，姓鄭(70歲)事主現場被證實死亡。經初步調查，相信他從上址一單位墮下。警員在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"樂華南邨九旬翁服藥輕生 獲救送院","報道內文":"秀茂坪有人企圖自殺。今午(25日)4時許，執法部門接報指，樂華南邨奐華樓一名姓譚(92歲)老翁，在住所內懷疑服藥自殺。救護員接報到場，發現譚翁倒卧在上址一房間，昏迷不醒，旁邊有一些藥物包裝，遂將老翁送往聯合醫院治理，他其後回復清醒。警員於現場沒有檢獲遺書，正調查事主輕生原因。"}
,
{"報道標題":"珍惜生命｜馬灣珀麗灣45歲女住戶墮樓 當場不治","報道內文":"今日（25日）中午1時10分，警方接獲馬灣珀麗灣保安報案，指發現一名女子倒臥在上址對開，懷疑她從高處墮下。人員接報到場，女子現場被證實死亡。經初步調查，45歲姓葉女死者為上址住戶，她懷疑從上址一單位墮下。警方於現場檢獲遺書，其死因有待驗屍後確定。據悉，事主有情緒病記錄。"}
,
{"報道標題":"珀麗灣中年婦墮樓 當場命殞","報道內文":"今午(25日)1時許，馬灣珀麗灣保安報案，指發現一名女子倒臥在13座對開，懷疑從高處墮下。救援人員接報到場，經檢驗後證實事主已經死亡。警員經初步調查，相信姓葉(45歲)從上址一單位墮下，現場有檢獲遺書，其死因有待驗屍後確定。據了解，葉婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜上水華明邨7旬婦墮樓 現場證實不治","報道內文":"上水有人墮樓。今日（24日）凌晨零時許，警方接獲一名男子報案，指其姓楊（71歲）妻子從華明邨禮明樓高處墮下。人員接報到場，發現女事主倒臥大廈平台。現場被證實死亡。經初步調查，相信女子從禮明樓一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"紅磡邨男子家中燒炭 兒子發現已太遲","報道內文":"今晚(23日)近8時半，紅磡邨紅曜樓一單位男住戶報案，指其姓吳(55歲)父親在寓所燒炭自殺。救援人員奉召趕至，在房間內發現昏迷事主，旁邊有一盆燒過的炭，經檢查後證實已經死亡。警員沒有檢獲遺書，經初步調查，不排除吳父因金錢問題尋短。"}
,
{"報道標題":"將軍澳男子生無可戀 以尼龍繩上吊亡","報道內文":"今午(23日)2時10分，將軍澳寶林邨寶寧樓一名姓陳(31歲)男子，被家人發現在浴室以一條約1.5米長尼龍繩上吊，並把其解下。陳男昏迷被送往將軍澳醫院搶救，惜被證實死亡。警員在現場檢獲遺書，相信事主因生活問題不開心尋短，案件列「自殺」跟進。"}
,
{"報道標題":"大圍美城苑女子墮樓 當場命殞","報道內文":"大圍有人墮樓。昨晚(22日)11時42分，一名女子於美城苑逸城閣高處墮下，倒臥大廈對開空地，由保安員發現報案。救援人員接報到場，證實姓林(68歲)女事主已氣絕身亡。經初步調查，相信女事主從上址一單位墮下。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"竹園北邨男子墮樓倒臥平台 獲救清醒送院","報道內文":"黃大仙有人墮樓。今午(22日)1時10分，竹園北邨保安員報案，指發現一名男子倒臥在桃園樓平台上，懷疑他由高處墮下。救援人員接報到場將仍然清醒事主抬回地面，交救護車送院治理，其墮樓原因有待調查。"}
,
{"報道標題":"大埔村屋七旬婦尼龍繩上吊 兒子發現已太遲","報道內文":"大埔有人上吊。今晚(21日)7時23分，大埔頭徑一村屋一名78歲婦人，被兒子發現在客廳以一條尼龍繩上吊，並將她解下。救護員接報到場，經檢查後證實婦人已氣絕。警員在現場檢獲遺書，不排除婦人受情緒問題困擾尋短，案件列「屍體發現」處理。"}
,
{"報道標題":"珍惜生命｜屯門和田邨女子服藥尋短 送院惜不治","報道內文":"警方今日(21日)中午12時54分接獲報案指，接獲一名男子報案，指懷疑其妻子在屯門和田邨和喜樓一單位內暈倒。救援人員接報到場，發現48歲女事主仍然昏迷，並在其身旁發現一些藥物包裝，她由救護車送往屯門醫院搶救後，證實死亡。警方經調查後，將案件列作「自殺」處理，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，女事主有情緒病紀錄，服食了過百粒情緒病藥物。"}
,
{"報道標題":"珍惜生命｜屯門和田邨女子服藥尋短 丈夫揭發送院惜不治","報道內文":"今日（21日）中午12時54分，警方接獲屯門和田邨和喜樓一名男子報案，指懷疑其妻子在上址一客廳暈倒。救援人員接報到場，發現48歲女事主仍然昏迷，並在其身旁發現一些藥物包裝，她由救護車送往屯門醫院搶救後，證實死亡。警方經調查後，將案件列作「自殺」處理，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，女事主有情緒病紀錄，服食了過百粒情緒病藥物。"}
,
{"報道標題":"屯門婦人吞100粒藥丸昏迷 送院後不治","報道內文":"今日(21日)下午12時54分，屯門和田邨和喜樓一單位一名48歲婦人，被丈夫發現於客廳暈倒。救援人員接報到場，在婦人身旁發現一些藥物包裝，她昏迷被送往屯門醫院救治，惜告證實死亡。警員於現場沒有檢獲遺書，經調查後，案件列「自殺」跟進，死因有待驗屍後確定。據了解，婦人有情緒問題，疑吞服了100粒情緒病藥丸致命。"}
,
{"報道標題":"珍惜生命｜青龍村女子跳魚塘圖輕生 救援人員到場救起","報道內文":"今（21日）早8時許，警方接獲報案，指元朗新田青山公路—新田段青龍村一名年約30多歲的女子跳落上址一個魚塘，擔心她遇溺。警方及救護車接報到場，救援人員該名女子救起，她無生命危險。案件列作企圖自殺案，正調查事主身份及尋短原因。"}
,
{"報道標題":"落馬洲情侶爭吵 女子圖跳入魚塘幸男友制止","報道內文":"落馬洲有人企圖跳入魚塘。今晨(21日)8時47分，執法部門接獲一名男子報案指，其女友於新田村路近新龍村情緒激動，有意跳入魚塘尋短。救援人員接報趕至現場時，男子已制止女友跳入魚塘。女事主無大礙，惟情緒未平復，坐於一旁哭泣，在旁一名男子為其抺眼淚。女事主毋須送院，據了解，女事主疑因與男友發生爭吵，一時情緒激動，企圖跳入魚塘。"}
,
{"報道標題":"六旬漢墮啟德河 送院搶救後不治","報道內文":"今日（20日）傍晚6時許，警方接獲途人報案，指一名男子在啟德沐泰街11號對開的啟德河載浮載沉，消防接報到場落河將他救起，惟他已陷昏迷，隨即把他送往聯合醫院搶救，可惜最終不治。據了解，啟德河水深大約2米，警方於河邊發現一個背囊，懷疑屬於事主所有，經調查後相信事件為一名62歲姓何男子，於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"啟德河中年漢疑墮河 獲救昏迷送院搶救後不治","報道內文":"啟德今日（20日 ）有人墮河。傍晚6時50分，警方接獲途人報案，指在沐泰街11號私人屋苑「尚．珒溋」對開，目擊一名中年男子跌入啟德河，隨後見到有鞋及背囊等個人隨身物品浮起。救援人員到場搜索，消防出動蛙人，其後將62歲姓何男子救上岸，惟他已陷昏迷，被送往聯合醫院搶救，其間需使用要由自動心外壓機。惟經搶救後，何男於晚上7時44分證實不治，其死因有待驗屍後確定。警方於現場沒有檢獲遺書，正調查事發原因。現場可見，岸邊環境昏暗 ，救援人員需用電筒照明，並用爬梯將事主救起。其後，人員在草叢間搜索事主隨身物品，並在河面發現懷疑屬於事主的鞋。據悉，事主正是在鞋被發現的位置落水，當時他背着背嚢、穿着衣服，途人起初以為他會游到對岸，不料之後發現他在河中載浮載沉，立即報警求助。"}
,
{"報道標題":"青衣青芊街女子墮樓亡","報道內文":"今早（20日）11時許，警方接獲青衣青芊街22號保安報案，指發現一女子倒臥在上址對開，懷疑從高處墮下。警員接報到場，發現一名身穿黑色短袖上衣及黑色運動長褲年約30歲至40歲女子上址，昏迷由救護車急送往仁濟醫院搶救，惜最終傷重不治。經初步調查，相信女事主從上址高處墮下。警方於現場沒有檢獲遺書。而女子死因則有待驗屍後確定。"}
,
{"報道標題":"青衣青華苑女子墮樓亡 警查身份","報道內文":"今日（20日）早上11時許，警方接獲青衣青華苑保安報案，指一名女子倒卧在華翔閣對開，懷疑她從高處墮下。人員接報到場，發現女子年約30至40歲，身穿黑色短袖上衣及黑色運動長褲，她昏迷被送往仁濟醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，正調查其身份及其死因。"}
,
{"報道標題":"珍惜生命｜青衣青華苑女子墮樓 送院搶救後不治 身份待查","報道內文":"青衣發生墮樓案。今日（20日）上午11時06分，一名女子懷疑從高處墮下，倒臥在青華苑華翔閣對開，保安見狀報警求助。救援人員接報到場，發現年約30至40歲女事主陷入昏迷，遂將她送往仁濟醫院搶救，惟其後被證實死亡，其死因有待驗屍後確定。警方經初步調查，相信女事主從華翔閣高處墮下。於現場未有檢獲遺書。據悉，女事主墮樓時身穿黑色短袖上衣及黑色運動長褲，警方正追查其身份。"}
,
{"報道標題":"40歲男子葵涌寓所上吊亡","報道內文":"今凌晨（20日）3時許，警方接獲女子報案，指其衛姓（40歲）丈夫，於青山公路382號嘉翠園寓所洗手間懷疑以一條爬山繩上吊。警員接報到場，由消防將昏迷男事主解下，由救護車急送瑪嘉烈醫院搶救惜最終不治。警方於現場沒有檢獲遺書。男死者死因有待驗屍後確定。案件列作自殺。"}
,
{"報道標題":"青衣青華苑女子墮樓 昏迷送院不治","報道內文":"青衣有人墮樓。今日(20日)早上11時06分，青芊街22號青華苑保安報案，指聽聞一聲巨響後發現一名女子倒臥華翔閣對開行人路上，懷疑她由高處墮下。救護車接報到場將昏迷女子送院救治，其後證實死亡。警員正調查其身份及墮樓原因。事主為一名年約30至40歲女子，當時身穿黑色短袖上衣及黑色運動長褲。"}
,
{"報道標題":"珍惜生命︱葵涌嘉翠園單位男子自縊 妻子揭發惜太遲","報道內文":"今日（20日）凌晨3時23分，葵涌青山公路葵涌段382號嘉翠園一單位內，一名40歲姓衛男子懷疑在洗手間內以一條爬山繩上吊，其妻子揭發報警求助。救援人員接報到場，消防員將事主解下。該名男子當時陷入昏迷，被送往瑪嘉烈醫院搶救後證實不治。警方在現場沒有檢獲遺書，死者死因將有待驗屍後確定。據了解，事主因家庭問題感到不開心。"}
,
{"報道標題":"安定邨六旬婦寓所燒炭 家人發現惜太遲","報道內文":"今日(19日)傍晚6時許，屯門安定邨定德樓住戶報案，指懷疑姓陳(62歲)女家人在上址住所燒炭自殺。救援人員接報到場，發現事主倒臥在床上，旁邊有一盆燒過的炭，惟經檢查後證實她已經死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，陳婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜沙田61歲婦疑投資失利墮樓倒卧簷篷 當場死亡","報道內文":"沙田發生墮樓案。今日（19日）凌晨3時許，一名婦人倒臥於沙田顯田街嘉田苑簷篷，懷疑從高處墮下，保安發現後報警。警方和救援人員接報後趕至現場，經檢驗後，婦人當場證實死亡。警方在現場檢獲遺書，正在調查事件。據了解，死者61歲姓羅，近日因投資失利，情緒受困擾而尋死。"}
,
{"報道標題":"男子危站大坑西邨天台 獲救送院 平民屋宇稱對事件感不幸","報道內文":"今日（19日）凌晨零時許，石硤尾大坑西邨一名50歲姓馮男居民，被街坊發現在民順樓天台攀出欄杆危站，並以利器自殘。警方及消防接報到場，男事主一度情緒激動，一名男街坊上前勸阻，與救援人員合力游說，男事主其後態度軟化，由消防員救回安全位置，他雙手受傷由救護車送往明愛醫院。警方經初步調查，事件列作企圖自殺。據悉，事主因住屋問題受困擾。平民屋宇對事件感到不幸，會繼續向剩下未交回單位的非法佔用戶提供適切的協助。平民屋宇指馮為其中一個前租戶的家庭成員，由於該前租戶拒交單位，平民屋宇只能透過法律程序收回單位。然而，平民屋宇期間仍多次提出和解建議，包括以交回單位時間按比例發放原有津貼、豁免追討大部分律師費用等，前提是不會比其他已接受重建安排的租戶有更優惠待遇。現場消息指，石硤尾大坑西邨即將重建，現時約有十多戶仍未遷出，馮男屬其中一戶，近日被要求簽署退租協議，因而感到不快。事發時他向家人及街坊通訊群組發送身處天台的相片及遺書。據姓周男街坊指，當時發現事主在天台，準備跑上樓之際，消防剛到場，馮一度情緒激動，他立即抓住馮的衣領拉到欄杆邊，最終勸服對方。"}
,
{"報道標題":"珍惜生命｜大坑西邨男割脈危站天台 控訴業主逼簽退租協議","報道內文":"重建在即的石硤尾大坑西邨發生企圖自殺事件。今日(19日)凌晨零時許，一名姓馮男居民發送一張在天台危站的相片及遺書給家人及街坊，眾人一同尋人並報警求助，其後於民順樓天台尋獲事主，他當時危站欄杆旁，手腕疑割脈淌血。救援人員及消防趕至，最終在眾人勸喻下，成功將他帶返安全地點，送院治理。大坑西邨重建在即，現時仍有十多戶仍未遷出，他們早前向高等法院提出司法覆核，要求推翻業主「香港平民屋宇有限公司」的逼遷決定，但被判敗訴。有街坊透露，凌晨馮男透過通訊軟件WhatsApp向家人和街坊發送一張危站天台的相片，以及一封遺書，透露輕生念頭，眾人立即趕往勸阻。事主遺書提遭業主強迫簽署法律文件街坊又透露，遺書內容寫道「 我好唔想咁樣結束自己嘅生命！但被平民屋宇、及其律師團隊接近28個月的折磨後，我只好用我卑微嘅生命作出控訴！」內容亦提及香港平民屋宇有限公司強迫邨民簽署對邨民不利的法律文件，聲稱此文件為協議。他又強調，自己雖然患有抑鬱症，但「我用生命作出嘅控訴，與病情無關」，不希望死後被抹黑。"}
,
{"報道標題":"金錢問題困擾 沙田女子高處墮下亡","報道內文":"今日(19日)凌晨3時許，沙田顯田街嘉田苑保安報案，指發現1名女子倒臥上址簷篷，懷疑從高處墮下。救援人員接報到場，事主現場被證實死亡。經初步調查，相信姓羅(61歲)事主從上址一單位墮下。警員於現場檢獲遺書，其死因有待驗屍後確定。據了解，事主近日受金錢問題困擾，不排除因此尋短。"}
,
{"報道標題":"大坑西邨居民企跳割脈圖輕生 控業主逼簽退租協議 街坊及時制止","報道內文":"重建在即的石硤尾大坑西邨，現時約十多戶仍未遷出。部份拒絕遷出的住戶，早前向高等法院提出司法覆核，要求推翻業主「香港平民屋宇有限公司」的逼遷決定。然而大坑西邨居民被判敗訴。據了解，其中一名姓馮男住戶，於周五（19日）凌晨零時左右，將遺書內容發送給家人及街坊後企圖自尋短見。其家人及街坊一同尋人，並報案求助。事主同時發送一張危站相片，有街坊依據照片，未幾在民順樓天台尋獲事主。事主被發現危站在欄杆旁企圖跳樓，並已用利器割脈，手腕受傷流血。消防接報趕至現場，與該名街坊一同勸說，所幸事主最終態度軟化，接受救援人員救助，將他帶回地面交由救護車送院治理傷勢。一名周姓男街坊向《香港01》表示，聽聞馮姓事主昨日（18日）被香港平民屋宇有限公司要求簽署退租協議，雖然他拒簽，但懷疑內心「鬱咗喺度」，一時鑽牛角尖。事主在WhatsApp向街坊表達輕生念頭，以及拍攝危站位置，街坊報警求助。周男聞訊尋人，見到馮男在民順樓頂樓位置爬出欄杆，而且割脈受傷，周男一邊勸喻「唔值得」，一邊抓緊馮男衣領，防止對方墮樓，但馮男見到消防車入村時表現激動，大叫「消防員唔好入嚟」，最終在眾人勸喻下，馮男返回安全位置。據悉，事主於走上天台前，已向家人及街坊發送遺書，內容大意交待了「 我好唔想咁樣結束自己嘅生命！但被平民屋宇、及其律師團隊接近28個月的折磨後，我只好用我卑微嘅生命作出控訴！」文中亦提及「平民屋宇」強逼邨民簽署對邨民不利的法律文件，聲稱此文件為協議。事主強調不想事件被抹黑：「雖然我患有抑鬱症，但我想強調，今次我用生命作出嘅控訴，與病情無關，唔希望死後仍然被抹黑。」警方將案件列作「企圖自殺」跟進。平民屋宇對事件感到不幸，會繼續向剩下未交回單位的非法佔用戶提供適切的協助，並指馮先生為其中一個前租戶的家庭成員，由於該前租戶拒絕交回單位，平民屋宇只能透過法律程序收回單位。然而，平民屋宇期間仍然多次提出和解建議，包括以交回單位時間按比例發放原有津貼、豁免追討大部分律師費用等，前提是不會比其他已接受重建安排的租戶有更優惠待遇。"}
,
{"報道標題":"六旬婦與丈夫失聯 揭荃灣酒店房間服藥自殺亡","報道內文":"昨日(18日)晚上9時許，1名男子報案，指與姓周(66歲)妻子失去聯絡，懷疑她在荃灣荃華街一酒店房間自殺。救援人員接報到場，發現事主倒臥在上址地上，旁邊有兩樽懷疑藥物包裝。事主現場被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳男子寓所燒炭 保安發現惜已返魂乏術","報道內文":"昨日(18日)晚上8時29分，將軍澳至善街5號雍明苑保安報案，指懷疑1名男子在上址一單位燒炭自殺。救援人員接報到場，發現事主倒臥在上址一廚房，旁邊有一盆燒過的炭，姓陳(56歲)男子現場被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天后女子危坐天台邊緣逾1小時 被警員拉回安全位置","報道內文":"天后發生墮樓案。今日（18日）中午12時42分，一名女子於天后永興街2A號一幢大廈的天台，危坐邊緣，有巿民發現後擔心她有危險，於是報警求助。警方和救援人員接報後趕至現場時，女子坐在邊緣雙腳懸空，未返回安全位置。警方封鎖現場，消防員亦在地面張開氣墊戒備。至下午約2時，女事主被警員拉回安全位置，由救護車送院檢查。據悉，女子因為家庭問題不開心。"}
,
{"報道標題":"珍惜生命│天后女子危坐天台位置 永興街一度封閉","報道內文":"今（18日）中午12時許，一名女子危坐永興街一大廈天台圍欄上，雙腳懸空，情緒激動，街坊聞訊擔心她做出傻事，於是報警，消防到場鋪開氣墊戒備，警方派人進行游說。至下午2時左右，警員趁事主不為意，將她拉回安全位置，由救護車送院檢查。據了解，女事主因家庭問題不開心而企跳。運輸署公布，因有人在危險位置，永興街介乎興發街與電氣道之間的全線現已封閉。駕駛人士請考慮改用其他道路，現時上址交通繁忙。"}
,
{"報道標題":"珍惜生命｜天后女子危坐天台個半小時 警拉回安全位置","報道內文":"今日（18日）中午12時42分，有巿民報案，指一名女子在天后永興街2A號一幢大廈的天台，危坐邊緣約20分鐘，擔心她有危險。救援人員到場時，女事主坐在邊緣雙腳懸空，未返回安全位置。警方封鎖現場，消防員亦在地面張開氣墊戒備。至下午2時左右，女事主被警員拉回安全位置，繼而送院檢查。據悉，她因為家庭問題不開心。運輸署稱，因有人在危險位置，永興街介乎興發街與電氣道之間的全線現已封閉。駕駛人士請考慮改用其他道路，現時上址交通繁忙。"}
,
{"報道標題":"銅鑼灣女子大廈天台危坐逾1小時 獲救送院檢驗","報道內文":"銅鑼灣有人危坐高處。今午(18日)12時42分，有途人報案指一名女子於永興街2A至2E號大廈天台位置危坐。救援人員接報到場在大廈對開位置張開救生氣墊戒備，並登樓向事主展開游說。至下午2時許，人員協助事主返回安全位置，由救護車送院檢驗。據了解，事主疑受家庭問題困擾。"}
,
{"報道標題":"珍惜生命｜黃埔花園銀竹苑男子墮樓 當場死亡","報道內文":"黃埔發生墮樓案。今日（18日）早上7時25分，一名男子倒臥於黃埔花園12期銀竹苑4座對開平台，陷入昏迷，懷疑從高處墮下，保安員報警求助。警方和救援人員接報後趕至現場，經檢驗後，當場證實男子不治。警方圍封現場，正在調查男子身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命︱黃埔花園銀竹苑男子墮樓 當場不治","報道內文":"今日（18日）早上7時25分，一名男子被保安發現倒臥在黃埔花園12期銀竹苑4座對開平台，昏迷不醒，懷疑從高處墮下。救援人員接報到場，證實該名男子當場不治。警方圍封現場調查事主墮樓原因。經調查後，事主姓葉36歲，相信他是從上址一單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命│紅磡黃埔花園男子墮樓亡","報道內文":"今（18日）晨7時許，紅磡黃埔花園一名男子從高處墮下，飛墮平台位置，保安聞訊報警求助，救護員到場證實已明顯死亡，蓋上白布，警員登樓調查，追查死者身世及墮樓原因。"}
,
{"報道標題":"黃埔花園男子墮樓 倒臥平台當場身亡","報道內文":"紅磡有人墮樓亡。今日(18日)早上7時25分，黃埔花園12期銀竹苑4座保安員報案，指一名男子懷疑由高處墮下昏迷倒臥平台位置。救護員接報到場經檢驗證實姓葉(36歲)男子已氣絕，人員用帳篷遮蓋遺體。警員經調查後，相信事主由上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"元朗朗屏邨九旬嫗手袋肩帶自縊 女兒發現已太遲","報道內文":"今午(17日)5時55分，元朗朗屏邨畫屏樓一名姓朱(92歲)老婦，被女兒發現在住所客廳，以一條手袋肩帶上吊。消防接報到場把朱婦解下，經檢查證實她已氣絕身亡。現場未檢獲遺書，不排除朱婦因病厭世，真正死因有待進一步調查，案件列作自殺處理。"}
,
{"報道標題":"珍惜生命｜馬鞍山白石沙灘男子樹上自縊亡 途人發現報案","報道內文":"今日（17日）下午4時08分，警方接獲途人報案，指在馬鞍山耀沙路白石沙灘，發現一名男子在一棵樹，懷疑以麻繩上吊。救援人員接報到場，消防將事主解下，惟救護員證實他已明顯死亡，其死因有待驗屍後確定。警方經調查後證實，事主為67歲姓吳男子。現場沒有檢獲遺書。據悉，事主生前受身體問題困擾。"}
,
{"報道標題":"馬鞍山六旬漢樹上自縊 途人報案證不治","報道內文":"馬鞍山有人自殺。今午(17日)4時許，途人報案指一名男子在耀沙路一沙灘旁的一棵樹上，懷疑以麻繩上吊。消防接報到場將姓吳(67歲)事主解下，經檢查後證實已經死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨6旬男墮樓亡 現場檢獲遺書","報道內文":"今日（17日）下午1時21分，秀茂坪邨一名66歲姓鍾男子懷疑從高處墮下，倒臥於秀賢樓對開，警方接獲途人報案。救援人員接報到場，男子當場證實不治。警方經初步調查，男子為上址住戶，從上址一單位墮下，並於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨六旬男住戶墮樓 當場不治","報道內文":"秀茂坪有人墮樓不治。今日（17日）下午1時21分，一名男子懷疑從高處墮下，倒臥於秀茂坪邨秀賢樓對開，途人見狀報警求助。救援人員接報趕至，惟經救護員檢驗，證實66歲姓鍾男事主當場不治，其死因有待驗屍後確定。經初步調查，警方相信他從上址一單位墮下。警方於現場檢獲遺書。據據，事主為上址住戶，有情緒病紀錄。"}
,
{"報道標題":"秀茂坪邨66歲男子墮樓 當場死亡","報道內文":"今午(17日)1時21分，秀茂坪邨秀賢樓對開空地，一名姓鍾(66歲)男子被發現倒臥上址昏迷。救護員到場經檢驗，證實鍾男已當場死亡，毋須送院。警員經初步調查後，證實鍾男為上址住戶，相信從住所一躍而下墮樓。現場檢獲遺書，不排除他因情緒問題尋短。"}
,
{"報道標題":"珍惜生命｜屯門大興邨七旬婦家中燒炭 孫女揭發惜當場不治","報道內文":"屯門有人燒炭。今日（16日）晚上7時28分，一名姓林（77歲）老婦懷疑於大興邨興耀樓寓所內燒炭自殺，其孫女因未獲應門，用後備鎖匙開門揭發事件，並報警求助。救援人員接報到場，發現林婦倒臥在廁所內，旁邊有一盤燒過的炭，她現場被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書，據了解，林婦生前受健康問題困擾。"}
,
{"報道標題":"大興邨七旬婦燒炭亡 疑不堪身體病折磨輕生","報道內文":"今晚(16日)7時28分，屯門大興邨興耀樓一名姓林(77歲)老婦，被孫女發現在住所廁所暈倒，旁邊有一盤燒過的炭。救護員經檢驗後，證實林婦已當場死亡。警員於現場檢獲遺書，相信林婦因病輕生，案件列作自殺跟進。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨女住戶墮樓 當場不治","報道內文":"秀茂坪有人墮樓不治。今日（16日）下午4時11分，一名女子懷疑從高處墮下，倒臥於秀茂坪邨秀緻樓對開，途人見狀報警求助。救援人員接報趕至，惟經救護員檢驗，證實44歲姓溫女事主當場不治，其死因有待驗屍後確定。經初步調查，警方相信她從上址一單位墮下；現場並沒有檢獲遺書。據悉，溫女為秀緻樓住戶，有精神病紀錄。"}
,
{"報道標題":"秀茂坪邨男子墮樓亡 疑不堪情緒問題困擾尋短","報道內文":"今午(16日)4時11分，秀茂坪邨秀緻樓有一名姓溫(44歲)男子墮樓，倒臥大廈對開空地昏迷，救護員到場經檢查後，證實男子已當場死亡。警員以帳篷遮蓋遺體，經初步調查後，於現場未有檢獲遺書，不排除溫男受情緒問題困擾尋短。"}
,
{"報道標題":"珍惜生命｜荃灣一小時兩宗墮樓 兩名男子死亡","報道內文":"荃灣發生墮樓案。今日（16日）凌晨4時37分，一名老婦報警指懷疑其63歲姓王兒子企圖自殺，55分鐘後，他被發現倒卧於荃灣柴灣角街84至92號順豐工業中心對開位置。警方和救援人員接報後趕至現場，於後巷位置發現男子，他昏迷由救護車送往仁濟醫院搶救，可惜最終證實死亡。警方經初步調查，相信男子從上址一梯間墮下，並檢獲遺書，其死因有待驗屍後確定。據了解，王男生前受金錢問題困擾。１個多小時後，至清晨5時52分，一名33歲姓史男子倒卧於荃灣石圍角邨石葵樓對開位置，懷疑從高處墮下，有保安發現後連忙報警。警方和救援人員接報後趕至現場，經檢驗後，當場證實男子死亡。警方經初步調查，相信事主由上址梯間墮下，於現場沒有檢獲遺書。據悉，事主有精神病紀錄。"}
,
{"報道標題":"珍惜生命│荃灣1小時內兩宗墮樓案 兩男不治","報道內文":"荃灣今(16日)清晨1小時內發生兩宗墮樓案。今凌晨4時37分，警方接獲一名女子報案，指其姓王（63歲）兒子，在荃灣柴灣角街84 – 92號一工廈企圖自殺，人員接報到場，發現王男已倒臥在上址一後巷。他昏迷被送往仁濟醫院，經搶救後證實死亡。經初步調查，相信王男從上址一梯間墮下。警方有檢獲遺書。死因有待驗屍後確定。據了解，王男受財務困擾而尋死。至清晨5時52分，荃灣石圍角邨石葵樓保安報案指，一名男子倒臥在上址對開，懷疑從高處墮下。人員接報到場，姓史（33歲）男子被證實現場身亡。經初步調查，相信事主由上址梯間墮下。警方於現場沒有檢獲遺書。據悉，事主有精神病紀錄。"}
,
{"報道標題":"男子疑於將軍澳跨灣大橋墮海失蹤","報道內文":"今日（16日）清晨5時許，途人發現一名男子危坐在將軍澳跨灣大橋橋邊圍欄，恐出意外於是報警，其間男子懷疑墮下海中。警方、消防及政府飛行服務隊到場搜救，暫未有發現。警方於現場沒有檢獲遺書，案件列作在香港水域搜救，搜救行動仍在進行中。"}
,
{"報道標題":"珍惜生命｜荃灣柴灣角街工廈男子墮樓 昏迷送院搶救後不治","報道內文":"荃灣發生墮樓案。今日（16日）凌晨4時37分，警方接獲一名女子報案，指懷疑其63歲姓王兒子企圖自殺。55分鐘後，王男被發現倒臥在柴灣角街84至92號順豐工業中心對開。人員接報到場，發現王男倒臥在後巷位置，他昏迷被送往仁濟醫院，其後被證實死亡。經初步調查，相信事主從上址一梯間墮下。警方有檢獲遺書，其死因有待驗屍後確定。據了解，王男生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋男子墮海失蹤 消防海陸搜索","報道內文":"將軍澳發生跳橋事件，一名男子失蹤。清晨5時許，有晨運客報案，指將軍澳跨灣大橋步行徑中段，有一名男子跨過上址欄杆一躍而下墮入海中。救援人員到場，消防員游繩而下搜索，消防船亦到現場海面搜索，至清晨6時暫仍未有發現，搜救仍在進行中。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋男子墮橋 救援人員現場搜索","報道內文":"將軍澳跨灣大橋有人跳橋。今日（15日）清晨5時許，警方接獲一名途人報案，指發現一名男子跨過將軍澳跨灣大橋單車徑的欄杆，危坐在欄杆外，途人擔心他有危險於是報警。未幾，該名男子突然站起，隨即由橋上跳入海中。救援人員接報到場，消防員游繩到欄杆外高空視察，消防輪奉召到場協助搜救，暫未發現該名男子下落。警方正調查事件。"}
,
{"報道標題":"石圍角邨男子從高處墮下 當場氣絕身亡","報道內文":"荃灣有人墮樓。今日(16日)清晨5時52分，石圍角邨石葵樓保安員報案，指發現一名男子倒臥在上址地面，懷疑他從高處墮下。救援人員接報到場後，證實該名姓史(33歲)男子當場氣絕。經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"荃灣工廈男子墮樓 母親揭發惜已天人永隔","報道內文":"荃灣有人墮樓亡。今日(16日)清晨5時32分，一名女子報案，指其姓王(63歲)兒子懷疑企圖自殺，昏迷倒臥柴灣角街84至92號一工廈對開。救護車接報到場將事主送往仁濟醫院搶救，其後被證實死亡。警員檢獲遺書，經初步調查相信王男從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│將軍澳跨灣大橋男子跳橋失蹤 救援人員海陸空搜索","報道內文":"將軍澳發生跳橋事件。周二（16日）清晨5時許，有晨運人士行經將軍澳跨灣大橋的行人路時，發現一名身穿黑衣的中年男子危坐在欄河邊，恐其做出傻事立即報警。惟當報案人致電報案期間，該名男子已一躍而下跌入海中。救援人員分別從海陸兩路趕至現場，其中陸上消防員游繩而下，從橋面高處搜索；而消防船則駛至上址海面，飛行服務隊人員亦有協助搜救，惟暫未有發現。警方於現場沒有檢獲遺書。經初步調查，案件列作在香港水域搜救，搜救行動仍在進行中。"}
,
{"報道標題":"將軍澳跨灣大橋男子一躍而下 救援人員海面搜索","報道內文":"將軍澳有人蹈海。今日(16日)凌晨5時12分，將軍澳跨灣大橋的步行徑，一名身穿黑色衣物的男子危坐欄杆，其後懷疑跳橋墮海，由晨運客發現報案。警員及消防分別在橋面及海上搜索，同時政府飛行服務隊人員亦到場協助，暫未有發現。警員於現場沒有檢獲遺書。經初步調查，案件列作「在香港水域搜救」，搜救行動仍在進行中。"}
,
{"報道標題":"藍田女子高處墮下 送院搶救後不治","報道內文":"藍田有人從高處墮下亡。今日(16日)凌晨零時13分，平田邨平真樓保安員報案，指發現一名女子倒臥在大廈對開，懷疑其從高處墮下。救護車接報到場，把昏迷事主送往聯合醫院搶救，惜其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查相信姓吳(30歲)事主從上址一單位墮下。"}
,
{"報道標題":"紅磡單位24歲女危站掟玻璃樽落街 7旬嫗慘遭碎片擊傷腳","報道內文":"紅磡發生企跳及墮物傷人事件。今日(15日)早上9時32分，馬頭圍道63號保安員報案，指有一玻璃樽從天而降跌落地上，碎片四散擊中一名恰巧途經的老嫗。同時大廈一單位有一名女子站在露台危險位置，在旁另一人捉緊其手部。救援人員接報到場，發現姓陳(77歲)老嫗腳部遭玻璃碎割傷，經初步治理後由救護車送往伊利沙伯醫院治理，而危站姓高(24歲)女子則自行返回安全位置。警員經初步調查，以涉嫌「容許物體自高處墮下」拘捕高女。據了解，高女因感情問題與男友發生爭執，期間情緒激動將一玻璃樽掟出街外。"}
,
{"報道標題":"紅磡碼頭男子浮屍海面 死者早前由洛杉磯來港","報道內文":"今日（14日）早上6時43分，警方接獲報案，指紅磡渡輪碼頭離岸約300米海面，有一具人形物體漂浮。救援人員到場，發現漂浮的人形物體是一名男子，於是將他救起，但事主已當場死亡。人員將遺體送往紅磡碼頭上岸。據了解，51歲死者為美籍越南人，本月10日由洛杉磯來港，12日，他向其家人發電郵，內容是對家人的愛及將會永遠離開家人。"}
,
{"報道標題":"跑馬地女子寓所墮樓 原因待查","報道內文":"跑馬地有人墮樓。今晚(13日)7時許，樂活道4號樂活臺住戶報案，指其35歲女家人從住所高處墮下，倒臥大廈停車場。救護員奉召趕至，經檢查後證實女事主已經死亡。警員於現場沒有檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"珍惜生命｜跑馬地樂活臺女子墮樓 當場不治","報道內文":"今日（13日）晚上7時51分，跑馬地一名女子懷疑從高處墮下，倒臥於跑馬地樂活道4號樂活臺一停車場對開，其家人發現後報警。救援人員接報趕至，惟經救護員檢驗，證實35歲女事主當場不治，死因有待驗屍後確定。經初步調查，相信她從上址一單位墮下。警方現於現場並沒有檢獲遺書，正調查事主墮樓原因。"}
,
{"報道標題":"珍惜生命｜東涌迎東邨70歲翁倒卧平台 當場證實不治","報道內文":"周五（12日）下午5時許，東涌迎東邨迎喜樓保安報案，指發現一名男子倒臥平台，懷疑從高處墮下。救援人員趕到現場，惟證實事主當場死亡。警方初步調查顯示，70歲（姓鄭）男死者為上址住戶，現場未有發現遺書，死因有待驗屍後確認。"}
,
{"報道標題":"元朗青山公路中年婦山坡上吊亡 行山客揭發報警","報道內文":"今日（12日）下午5時許，警方接獲行山人士報案，指在元朗青山公路元朗段近凹頭，發現一名女子在對開山坡一樹上以毛巾上吊。救援人員接報到場，消防將事主解下，經檢查後證實當場死亡。警方初步相信事主為一名52歲姓鄭女子，並在其家中檢獲遺書，死因有待驗屍後確定。消息指，事主生前受情緒病困擾。"}
,
{"報道標題":"珍惜生命｜東涌迎東邨七旬翁墮樓 倒卧平台亡","報道內文":"東涌發生墮樓案。今日（12日）傍晚5時許，警方接獲迎東邨迎喜樓保安報案，指發現一名男子倒臥在上址平台，懷疑他從高處墮下。救援人員接報到場，事主現場被證實死亡。經初步調查，死者姓鄭70歲，為上址住戶，相信他從上址一單位墮下，死因有待驗屍後確認。警方於現場沒有檢獲遺書，正調查鄭翁墮樓原因。"}
,
{"報道標題":"珍惜生命｜元朗青山公路五旬婦山坡上吊亡 行山客揭發報案","報道內文":"元朗今日（12日）發生屍體發現案。下午5時33分，警方接獲行山人士報案，指在青山公路元朗段近凹頭，發現一名女子山坡一樹上上吊。救援人員接報到場，消防將事主解下，惟她現場被證實死亡。經初步調查，死者為一名52歲姓鄭女子，懷疑以毛巾上吊，其死因有待驗屍後確定。警方於事主家中檢獲遺書。據了解，事主生前受情緒病困擾。"}
,
{"報道標題":"東涌七旬翁墮樓 伏屍平台","報道內文":"東涌有人墮樓。今午(12日)3時許，迎東邨迎喜樓保安報案，指發現一名老翁倒臥在大廈對開平台，懷疑從高處墮下。救援人員奉召趕至，惟事主經檢驗後證實不治。警員經初步調查，相信姓鄭(70歲)老翁為上址住戶，並從一單位墮下，現場沒有檢獲遺書，其尋短原因有待了解。"}
,
{"報道標題":"元朗山坡中年婦自縊 行山友揭發證當場不治","報道內文":"今午(12日)近5時半，執法部門接獲行山人士報案，指發現一名女子在青山公路元朗段近凹頭對開山坡一樹上以毛巾上吊。消防接報到場將事主解下，經檢查後證實她已經死亡。警於姓鄭(52歲)事主家中檢獲遺書，經初步調查，將案列屍體發現處理。據悉，鄭婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱慈正邨39歲女子服藥昏迷 鄰居揭發報警","報道內文":"慈雲山發生服藥輕生事件。昨日（11日）晚上6時許，一名39歲姓張女子於慈雲山慈正邨服務設施大樓一個單位內懷疑企圖自殺，陷入昏迷，鄰居發現後連忙報警求助。警方和救援人員趕到現場，發現女子身上有酒氣，旁邊有懷疑藥物包裝，立即由救護車將女子送往伊利沙伯醫院搶救。警方經調查後，證實女子為服務設施大樓的住戶，近日受生活問題困擾。"}
,
{"報道標題":"珍惜生命｜西環男子墮海 消防救起昏迷送院不治","報道內文":"西環堅尼地城有人墮海，一名男子死亡。今日(12日)凌晨3時許，域多利道88號港島西廢物轉運站有工人發現，一名男子被發現在對開離岸約3米海面載浮載沉，報警求助。消防到場將事主救起，他昏迷由救護車送往瑪麗醫院搶救，惟最終證實不治。據指，事主為年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋裇衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。警方表在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜堅尼地城男子闖廢物轉運站蹈海 昏迷送院不治","報道內文":"堅尼地城有人墮海。今日（12日）凌晨3時許，一名男子被發現在域多利道88號港島西廢物轉運站對開約3米海面載浮載沉，站內工人發現報案。消防船接報到場救人，在西環公眾殮房後面碼頭上岸，將已陷入昏迷的男事主送往瑪麗醫院搶救，惟其後證實不治。港島西廢物轉運站於晚上11時關閘，男事主疑擅自進入，並蹈海尋短。現場所見，男死者為中國籍男子，年約40多歲，身穿白色花紋裇衫，牛仔褲及黑白色間條波鞋。"}
,
{"報道標題":"珍惜生命｜西環堅尼地城男子墮海 昏迷送院搶救不治","報道內文":"西環堅尼地城發生墮海案。今日（12日）凌晨3時許，一名男子被發現在域多利道88號港島西廢物轉運站對開、離岸約3米海面載浮載沉。消防接報到場救人，事主陷入昏迷，由救護車送往瑪麗醫院接受搶救，最終不治，警方在場調查案件。警方表示，今日（12日）凌晨3時38分，接獲域多利道88號工人報案，指發現一名男子在上址對開約3米海面漂浮。消防接報到場救起事主，事主昏迷被送往瑪麗醫院接受搶救，其後被證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，警方正調查事主身份，事主是年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋裇衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。"}
,
{"報道標題":"西區廢物轉運站男子蹈海 獲救送院不治","報道內文":"西區有人墮海。今日(12日)凌晨3時38分，1名男子在域多利道88號港島西廢物轉運站內墮海，在離岸3米海面載浮載沉，站內工人發現報案。救援人員趕至把事主救起，他昏迷被送往瑪麗醫院救治，其後被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。事主年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋恤衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。據悉，港島西廢物轉運站於晚上11時關上閘門，男事主疑早前闖入站內蹈海輕生。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨女子飛墮平台 送院證實死亡","報道內文":"周五（11日）晚上8時許，天水圍天恩邨恩穗樓保安報案，指發現一名女子倒臥平台，懷疑從高處墮下。救護員到場後，將陷入昏迷的女事主送天水圍醫院搶救，其後女事主被證實死亡。經初步調查，43歲（姓戴）女事主從恩穗樓天台墮下，但她並非上址住戶。警方在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨女子墮樓 送院不治","報道內文":"天水圍發生墮樓案。昨晚（11日）8時許，警方接獲天恩邨恩穗樓保安報案，指發現一名女子倒臥在上址平台，懷疑她從高處墮下。救護員接報到場，女事主昏迷被送往天水圍醫院接受搶救，其後被證實死亡。警方經初步調查，相信43歲戴姓女子從上址天台墮下。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，女事主並非住在上址。"}
,
{"報道標題":"天恩邨女子天台飛墮平台 送院證實不治","報道內文":"昨日(11日)晚上8時55分，天水圍天恩邨恩穗樓保安報案，指發現1名女子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，事主昏迷被送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信姓戴(43歲)女事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱慈正邨服務設施大樓女子服藥尋短 昏迷送院搶救","報道內文":"慈雲山有人服藥尋短。今日（11日）傍晚6時46分，慈正邨服務設施大樓一單位內，據報有一名女子懷疑企圖自殺，鄰居報警求助。救援人員接報到場，發現39歲姓張女事主陷於昏迷，身上有酒氣，旁邊有懷疑藥物包裝，立即將她送往伊利沙伯醫院搶救。據了解，張女為上址住戶，近日受生活問題困擾，企圖服用安眠藥尋短。"}
,
{"報道標題":"慈雲山中年婦仰藥尋短 鄰居及時發現救一命","報道內文":"今日(11日)傍晚6時許，慈雲山慈正邨服務設施大樓住戶報案，指一名姓張(39歲)女鄰居，懷疑在上址企圖自殺。救護員接報到場，發現張婦倒臥在上址一單位內昏迷不醒，其身上有酒氣，旁邊有懷疑藥物包裝，她被送往伊利沙伯醫院治理。警員正調查事件原因，不排除事主因生活問題尋短。"}
,
{"報道標題":"珍惜生命｜青衣長青邨28歲內地男墮樓 送院不治","報道內文":"青衣有人墮樓死亡。今日（11日）早上8時51分，長青邨青槐樓一名男子墮樓，倒臥在大廈對開地面。救護員趕到發現事主昏迷不醒，將他送往仁濟醫院搶救，惜終告不治。警方在場檢獲遺書，證實死者是28歲姓范內地男子，並非長青邨住戶，相信他由大廈走廊墮下，正調查事件原因。"}
,
{"報道標題":"外傭疑於般咸道墮樓後一度失蹤 手腳受傷送院","報道內文":"清晨6時許，西區般咸道37至47號穎章大廈有居民聽聞巨響，發現一名女子倒臥在1樓單位露台的帆布簷篷上，懷疑她從高處墮下。警方及救援人員到場，經搜索但無發現。經初步調查，女事主為上址一單位外籍女傭，相信她自行爬落簷篷離開大廈。警方稍後在高街近西邊街尋獲女事主，她手腳擦傷，送往瑪麗醫院治理。據現場消息，涉事女傭近日透露不開心，有自殺傾向，懷疑她在8樓單位爬出外牆危險位置，其間墮樓。"}
,
{"報道標題":"珍惜生命｜青衣長青邨內地男墮樓 送院搶救後不治","報道內文":"今日（11日）上午8時51分，青衣長青邨的保安員報案，指一名男子倒臥在青槐樓對開對面。救援人員到場，將事主送往仁濟醫院搶救，惟終告不治。警方經調查證實死者姓范28歲，內地人，並非長青邨住戶；相信他從大廈一走廊墮下，現場留有遺書，正調查其墮樓原因。"}
,
{"報道標題":"青衣長青邨男子墮樓 受傷送院搶救不治","報道內文":"青衣有人墮樓。今晨(11日)8時51分，一名男子於長青邨青槐樓高處墮下，受傷倒臥地上，由保安員發現報案。救援人員接報到場，將事主送仁濟醫院救治，惜返魂乏術。警員於現場檢獲遺書，經初步調查相信，姓范28歲內地男子從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"般咸道菲傭8樓攀外牆跌傷逃走 一度失蹤獲救送院","報道內文":"今日（11日）早上6時43分，警方接報指西營盤穎章大廈一名女子攀出大廈外牆，懷疑企圖跳樓，其後她跌在平台上。現場是般咸道37至47號，救援人員趕到卻不見女子蹤影，警方西區特遣隊人員經一輪搜索後，在高街近西邊街尋獲涉事的47歲菲律賓籍女傭，發現其手腳擦傷，將她送往瑪麗醫院治理。警方其後聯絡上女傭的僱主，調查後相信女傭由大廈8樓爬出外牆，沿水管爬到4樓期間，不慎跌落1樓平台。女傭之後起身再沿外牆爬到地下逃走。據悉，女傭一向有情緒問題，最近因牽涉一宗「盜竊案」感到焦慮不安。她經送院後留院治理。"}
,
{"報道標題":"般咸道菲傭爬外牆離開8樓單位 附近街頭尋獲手腳受傷送院治理","報道內文":"今日(11日)清晨6時43分，西區般咸道37至47號穎章大廈一名女子報案，指發現一名外籍女傭危坐在一樓簷篷上。救援人員接報到場時女傭已失去蹤影，相信女傭已離開大廈。人員在附近一帶搜尋，終在高街近西邊街尋回該名(47歲)菲律賓籍女傭，她手腳擦傷，由救護車送往瑪麗醫院治理。警員經調查後，聯絡到女傭僱主，不排除女傭由大廈8樓一單位爬窗離去。案件暫列「發現精神紊亂人士」及「高危失蹤人士」處理。"}
,
{"報道標題":"珍惜生命｜藍田德田邨32歲男墮樓臥花槽 送院後證實不治","報道內文":"藍田德田邨今日（10日）發生墮樓案。晚上8時32分，警方接獲保安報案，指發現一名男子倒臥在德瑞樓對開花槽，懷疑他從高處墮下。救援人員接報到場，事主昏迷被送往聯合醫院治理，其後被證實死亡。警方經初步調查，相信32歲姓周男事主為上址住戶，從上址一走廊墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據悉，事主受情緒病困擾。"}
,
{"報道標題":"德田邨32歲男住戶墮樓 送院返魂乏術","報道內文":"藍田有人墮樓。今晚(10日)近8時半，德田邨德瑞樓保安報案，指懷疑一名男子從高處墮下，倒臥大廈對開一花槽，奄奄一息。救護員奉召趕至，將事主急送聯合醫院，其後證實死亡。警員經初步調查，相信姓周(32歲)事主從上址大廈一走廊墮下，現場沒有檢獲遺書。據了解，周男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜沙田乙明邨六旬婦墮樓 當場證實不治","報道內文":"今日（10日）下午4時許，沙田乙明邨一名女子疑由高處墮下，倒臥明信樓對開，途人發現報案。救援人員接報到場，女子現場被證實死亡。經初步調查，相信60歲姓曾女事主從梯間墮樓，其死因有待驗屍後確定。警方於現場有檢獲遺書。據悉，事主非上址住戶，疑受情緒病及身體病困擾。"}
,
{"報道標題":"乙明邨六旬婦墮樓 當場命殞","報道內文":"沙田有人墮樓亡。今午(10日)4時許，有途人於乙明邨明信樓報案，指發現一名女子倒臥在大廈對開，懷疑她從高處墮下。救援人員趕往現場，經檢驗後證實事主已經不治。警員經初步調查，相信姓曾(60歲)事主從上址一梯間墮下，現場有檢獲遺書，其死因有待驗屍後確定。據悉，曾婦有情緒病紀錄，亦非上址住客。"}
,
{"報道標題":"珍惜生命｜荔枝角鍾山臺44歲女住戶燒炭亡 業主報案揭發","報道內文":"荔枝角有人燒炭不治。警方今日（10日）中午12時許，接獲鍾山臺18號一業主報案，指懷疑一名44歲姓劉女住戶在上址燒炭自殺。救援人員接報到場，發現劉女倒臥在上址一睡房的床上，旁邊有一盤燒過的炭，她現場被證實死亡。現場沒有檢獲遺書，警方將案件列作「屍體發現」。據了解，死者生前受金錢問題困擾。"}
,
{"報道標題":"八旬婦天馬苑墮樓亡","報道內文":"下午2時許，黃大仙天馬苑保安懷疑有人從高處墮下，倒臥停車場對開，救援人員到場經檢驗，證實女事主當場死亡。警方同時接獲一名87歲姓林老婦家人報警，指懷疑她墮樓，經調查證實死者正屬事主，相信她從駿飛閣單位墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"荔枝角女租客疑財困 住所內燒炭亡","報道內文":"今日(10日)中午12時許，荔枝角鍾山臺18號一單位業主報案，指懷疑姓劉(44歲)女租客在上址燒炭自殺。救援人員接報到場，發現劉婦倒臥在睡房床上，旁邊有一盆燒過的炭，經檢查後證實已經死亡。警員於現場沒有檢獲遺書，經調查後，不排除事主因金錢問題輕生。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑女子墮樓 疑撞欄杆慘遭分屍亡","報道內文":"黃大仙發生墮樓案。今日（10日）下午2時23分，一名女子於黃大仙竹園道55號天馬苑駿飛閣一高處墮下，其間懷疑身體撞到附近停車場欄杆，慘遭分屍，部分殘肢跌落停車場旁邊草叢，保安員發現，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實女子當場死亡。警員用白布遮蔽遺體，正在調查女子身分及其墮樓原因。"}

]
