[
{"報道標題":"灣仔34歲男子酒店內燒炭 昏迷送院搶救","報道內文":"灣仔港灣道1號今日（6月28日）下午4時許有酒店職員報案，指發現一名男子房間暈倒。救護員接報到場，發現該名34歲姓石男子倒臥廁所昏迷，旁邊有一盤燒過的炭，房間內發現懷疑藥物包裝，遂將他送往律敦治醫院搶救。警方於現場有檢獲遺書，案件仍在調查。"}
,
{"報道標題":"珍惜生命｜灣仔34歲男子酒店內服藥燒炭雙料尋短 昏迷送院搶救","報道內文":"今日（28日）下午4時03分，警方接獲灣仔港灣道1號一酒店職員報案，指發現一名男子在一房間懷疑暈倒。人員接報到場，發現姓石（34歲）男事主倒臥於廁所，身旁有一盤燒過的炭，房間內亦發現懷疑藥物包裝。他陷入昏迷，由救護車送往律敦治醫院搶救。警方於現場檢獲遺書，據悉事主為酒店住客，有情緒病紀錄，受感情問題困擾。警方將案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜沙田博康邨男子家中自縊亡 妻揭發報案","報道內文":"沙田博康邨有人上吊自盡。今午（28日）約4時34分，警方接獲一名女子報案，指其77歲姓唐丈夫，在博康邨博文樓家中房間上吊。救援人員趕至，發現唐翁以電線上吊，消防將他解下，惟唐翁經救護員檢查後，當場證實死亡。警方在現場檢獲遺書，案件列作「自殺」。據了解，唐翁生前受身體疾病困擾。"}
,
{"報道標題":"博康邨七旬翁因病厭世 以電線上吊身亡","報道內文":"今日(28日)下午4時34分，沙田博康邨博文樓一單位，有婦人報案指其姓唐(77歲)丈夫，在房間以電線上吊。救援人員接報到場將唐翁解下，證實他已當場死亡，毋須送院。警員於現場檢獲遺書，相信唐翁因病厭世，案件列自殺處理。"}
,
{"報道標題":"大嶼山北順東路變電站女子仰藥自殺昏迷送院","報道內文":"今凌晨（28日）2時許，警方接獲胡姓女子朋友報案，懷疑胡女於大嶼山北順東路一變電站服藥企圖自殺。警員到場後發現胡姓女子（32歲）倒卧地上，身旁有懷疑藥物包裝;現場並無遺書。女事主昏迷由救護車送往北大嶼山醫院治理，警方正調查事件成因。"}
,
{"報道標題":"半山摩羅廟交加街17號慧林閣女子膠袋套頭燒炭雙料自殺亡","報道內文":"今早10時許，警方接獲一名女子報案，指其母於上址單位內頭部套上膠袋昏迷不醒。警員到場經調查後於單位內聞到炭味，懷疑女事主以膠袋套頭加上燒炭雙料自殺。救援人員到場証實女子明顯死亡。警方正調查案件成因。死因有待驗屍後確定。49歲女事主姓張，其在家中的10歲兒子則無大礙，送院檢查。據了解，女事主有情緒病紀錄。社會福利署回覆指，有關家庭是社署社工的跟進個案，社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己的行為。如自己或家人在生活上遇到困難，可向當區的綜合家庭服務中心或綜合服務中心的社工，或致電社署熱線23432255尋求協助。"}
,
{"報道標題":"珍惜生命｜半山豪宅女子膠袋笠頭自殺身亡","報道內文":"今（28日）晨10時許，一名49歲姓張女子被揭發在半山摩羅廟交加街一住所單位自殺，救護員到場發現事主昏卧床上，膠袋笠頭，已氣絕身亡。警方於現場沒有檢獲遺書，調查期間亦在單位內發現一名10歲男童，相信為女子的兒子，他沒有受傷，清醒被送往瑪麗醫院檢查。消息指，女子有情緒病紀錄。"}
,
{"報道標題":"半山慧林閣女子房內暈倒 當場證實不治","報道內文":"今日（28日）早上10時29分，警方接獲一名女子報案，指其49歲姓張母親在半山摩羅廟交加街慧林閣一單位房間的床上暈倒。救援人員趕抵，證實事主當場死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件列作「屍體發現」案。據知，事主有情緒病紀錄。"}
,
{"報道標題":"中區女子雙料自殺 10歲兒痛失母親","報道內文":"中區有女子自殺身亡。今日(28日)早上10時29分，一名10歲男童報案，指其母親在半山摩羅廟交加街17號慧林閣住所房間內昏迷，頭部被膠袋包裹身旁有一盆炭燼。救援人員接報趕至，發現姓張(49歲)女事主倒臥在上址一房間的床上，經檢驗後證實已氣絕，警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。而報案的10歲男童則沒有受傷，清醒被送往瑪麗醫院檢查。案件列作「屍體發現」跟進。"}
,
{"報道標題":"東涌女子變電站旁服藥尋短 昏迷送院","報道內文":"今日(28日)凌晨2時38分，一名姓胡(32歲)女子在東涌順東路一變電站懷疑服藥企圖自殺，其朋友發現報案。救援人員接報到場，發現胡女倒臥上址對開，旁邊有懷疑藥物包裝，她昏迷被送往北大嶼山醫院治理。警員於現場沒有檢獲遺書，經調查後，案件列「企圖自殺」，正追查事主輕生原因。"}
,
{"報道標題":"珍惜生命│海怡半島男子墮樓亡 街坊邊急救邊報警","報道內文":"鴨脷洲海怡半島發生墮樓案。周四（26日）晚上11時40分，警方接獲報案指，一名32歲趙姓男住戶在海怡半島第4座對開地面昏迷不醒。救援人員接報到場，立即為其急救送往瑪麗醫院，惟終證不治，懷疑事主由上址高處墮下，現場沒有檢獲遺書，死因有待驗屍後確定，案件列作有人從高處墮下。事發後一名身穿恤衫西褲、背著背囊的男街坊，為倒臥事主進行心外壓，期間曾用電話致電報案，直至消防及救護員到場接手。"}
,
{"報道標題":"中環海面中年漢遇溺亡 死因待查","報道內文":"中環有人墮海。今日(27日)早上9時44分，有途人發現一名男子，在民光街5號渡輪碼頭對開海面載浮載沉，於是致電報案。救援船隻接報趕至時，男子已由一艘清理海面垃圾的船隻救起。其後，救援船將男子送上岸，交由救護車送院搶救，惜終告不治。警員證實事主姓曹(43歲)，現場沒有發現遺書，其死因有待進一步調查。據悉，曹男有情緒病紀錄。"}
,
{"報道標題":"將軍澳男子墮樓 送院搶救不治","報道內文":"將軍澳有人墮樓。今日(27日)早上7時54分，寶寧路25號富寧花園保安員報案，指一名男子懷疑由高處墮下倒臥大廈對開草叢。救護車接報到場將昏迷事主送院搶救，惜最終證實不治，警員於現場沒有檢獲遺書，經初步調查相信姓伍(70歲)老翁從上址一天台墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜海怡半島男子墮樓亡 男街坊心外壓施救","報道內文":"海怡半島發生懷疑墮樓案。周四（26日）晚上11時許，一名男子在香港仔海怡半島3座對開昏迷不醒，保安員發現後報警。救援人員到場後，立即為傷者進行急救，再送往瑪麗醫院搶救，惟最終不治。由《星島頭條》網讀者許先生提供的圖片可見，一名穿恤衫西褲、背著背囊的男街坊，為昏迷的男事主進行心外壓急救，並用手提電話報警。消防及救護員接手，並用AED機為事主進行急救。現場遺下一大灘血跡，警員架起帳篷遮蓋，正調查事件。"}
,
{"報道標題":"珍惜生命│海怡半島男子墮樓亡 街坊心外壓急救直至救援人員接手","報道內文":"港島南區海怡半島發生懷疑墮樓案。周四（26日）晚上11時許，當局接獲報案指，一名年約20餘歲男子，在海怡半島第三座對開地面昏迷不醒。救援人員接報到場，立即為其急救再送院，惟抵院後終證不治。據了解，初步懷疑事主由上址大廈高處墮下，警方介入調查事件。根據《香港01》讀者許先生表示，事發後有一名熱心街坊，立即上前為事主檢查及急救。而許先生提供當時圖片，亦顯示該名身穿恤衫西褲、背著背囊的男途人，為倒臥地面的男事主進行心外壓，期間曾用電話致電999報案。直至消防及救護員到場接手，並用AED機為事主進行急救。警方正調查事件，並在現場架起帳篷遮掩事主的血跡。警方表示，本周四（26日）晚上11時40分接獲報案，指發現32歲趙姓男子倒臥香港仔海怡路4號對開。救護員接報到場，趙男昏迷被送往瑪麗醫院，其後證實不治。警方經初步調查，相信趙男住在上址，從單位墮下，警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，有人生前有精神病紀錄。"}
,
{"報道標題":"海怡半島男子墮樓 男途人心外壓施救 惜送院不治","報道內文":"昨日(26日)晚上11時40分，香港仔海怡半島3座保安員驚聞一聲巨響，發現一名男子昏迷倒臥在大廈對開，遂報案求助。救援人員到場為傷者進行急救，再送往瑪麗醫院救治，其後被證實死亡。警員登樓調查，相信姓趙(32歲)事主居於低層一單位，但無人應門，遂爆門入內，屋內空無一人，未有發現遺書，其死因有待驗屍後確定。由於現場下雨，警員需用帳篷遮蓋血漬。東網讀者提供相片可見，一名身穿白色上衣、灰色短褲及赤腳男子倒臥在大廈對開，頭部淌血，一名孭背包男途人見狀上前為事主進行心外壓施救。據悉，男子疑從上址一單位墮下。"}
,
{"報道標題":"珍惜生命｜元朗朗屏邨66歲財困婦墮樓 昏迷送院不治","報道內文":"今日（26日）早上近11時，警方接獲途人報案，指發現一名女子倒臥在元朗朗屏邨賀屏樓對開，懷疑她從高處墮下。人員接報到場，66歲姓楊女事主昏迷被送往博愛醫院治理，其後被證實死亡。人員經初步調查，相信她從上址一電梯大堂墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，死者生前受金錢問題困擾。"}
,
{"報道標題":"健明邨夫婦燒炭亡 社署：已聯絡有關家屬提供協助","報道內文":"將軍澳健明邨明日樓昨（25日）揭發一宗雙屍命案，一對分別七旬及六旬夫婦疑於寓所睡房內燒炭，女婿上門揭發。警方將案列作自殺協定，由將軍澳警區重案組跟進。據了解，女事主生前有精神疾病紀錄，其丈夫曾致電女兒稱其母情緒不穩，女婿4日後上門揭發事件。警方於現場檢獲遺書。社會福利署回覆本報查詢指，社署社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。如自己或家人在生活上遇到困難，可向當區的綜合家庭服務中心或綜合服務中心的社工，或致電社署熱線23432255尋求協助。"}
,
{"報道標題":"元朗六旬婦墮樓亡 疑因財困尋短","報道內文":"今日(26日)早上10時59分，元朗朗屏邨保安員報案，指一名女子懷疑由高處墮下，昏迷倒臥賀屏樓對開行人路上。救護車接報到場將女子送往博愛醫院搶救，其後證實死亡。警員經初步調查，相信姓楊(66歲)事主從上址一電梯大堂墮下，現場沒有檢獲遺書。據悉，楊婦近日受金錢問題困擾，不排除為此輕生。"}
,
{"報道標題":"藍田康田苑男子墮樓 伏屍大廈平台","報道內文":"藍田有人墮樓亡。今日(26日)早上8時01分，啓田道31號康田苑保安員報案，指一名男子懷疑由高處墮下倒臥裕康閣對開平台位置。救護員接報到場經檢驗證實事主當場死亡。警員於現場沒有檢獲遺書，經初步調查相信姓何(85歲)事主從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"坪石邨男子高處墮下 當場死亡","報道內文":"牛池灣有人墮樓，現場在坪石邨紅石樓，昨日(25日)晚上10時許，一名男子被發現昏迷倒臥於上址近一籃球場，懷疑從高處墮下。救護員到場證實事主已當場死亡。警員經初步調查，相信姓王(42歲)男子從上址一梯間墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"消息：偷車案34歲男疑犯葵涌警署羈留室上吊 送院不治","報道內文":"今日（25日）葵涌警署有男被捕人於羈留室懷疑用褲頭帶上吊自殺，搶救後不治。據了解，34歲男事主姓王，涉及4宗盜竊電單車案件，他昨日（24日）被捕後被警方帶到葵涌警署扣查。案件交新界南總區重案組3A隊跟進調查。據了解，警方早前接獲4名電單車車主報案，指他們的電單車於本月20日至21日分別在元朗、葵涌及青衣區被盜。警方調查後，前日（23日）在葵涌安捷街23號至31號對出一條行人路發現其中一輛失車，經翻查閉路電視片段後，發現有3名男子將該車輛停泊於上址後乘坐的士離開。警員繼續調查，鎖定其中一人身份，於昨日凌晨3時許在葵涌耀榮街變電站外將他拘捕，涉嫌企圖從車輛內盜竊、車輛內盜竊、未獲授權而取用汽車、無牌駕駛、駕駛時沒有第三者保險共5項罪名被捕。據悉被捕男子34歲姓王，持香港身份證，報稱無業，有案底，據報有人聲稱一時貪玩犯案。消息稱，他被捕後被警方帶到葵涌警署扣查，今日在羈留室內懷疑用褲頭帶上吊自殺；事發前10分鐘葵涌警署當值警員曾經巡過羈留室。至於就另外3宗失車案，據悉警方已鎖定另外兩名男同黨身份，昨日（24日）先後於葵涌石籬（一）邨及旺角街頭拘捕兩人，並起回多一輛失車。"}
,
{"報道標題":"葵涌警署羈留室疑犯上吊亡 消息指涉偷車案 重案組跟進","報道內文":"葵涌有人上吊。據了解，今午（25日）4時許，有疑犯於葵涌警署內上吊，人員發現後安排他送院，經搶救後證實不治。案件交由新界南總區重案組接手跟進。消息指，該名34歲男疑犯涉及一宗偷車案，在單獨扣留期間，懷疑用一條褲頭帶上吊。警方表示，一名34歲男子本周三（25日）下午大約4時36分被發現在葵涌警署一羈留室內上吊，警員遂將其解下。該名男子昏迷被送往仁濟醫院治理，其後被證實死亡。死因有待驗屍後確定。案件交由新界南總區重案組跟進。據了解，警方於6月20日至21日期間，接獲4宗偷車、車內盜竊及企圖車內盜竊的報案，涉及4輛電單車。警員6月23日巡經葵涌安捷街時，發現其中一輛失車，翻查閉路電視後，發現3名男子於前一日凌晨，將該車泊於安捷街後，乘的士離去。警員經調查後，鎖定其中一名涉案男子的身份，至昨日（24日）凌晨，於葵涌拘捕該名34歲姓王男子，更揭發他沒有有效駕駛執照及駕駛時沒有第三者保險，涉嫌「企圖從車輛內盜竊」、「車內盜竊」、「未獲授權而取用汽車」、「無牌駕駛」及「駕駛時沒有第三者保險」共5罪。警方其後再鎖定另外兩名涉案男子身份，亦於昨日分別在葵涌及旺角拘捕兩人。探員另外荃灣尋回另一輛失車；兩部涉案失車均無損毀或財物損失，但其中一車內發現一組不屬於車主的開鎖工具，懷疑是疑犯犯案時所用。案件交由葵青警區重案組跟進。最先被捕的王男被帶到葵涌警署扣查，消息稱他有濫藥惡習，今午疑在警員巡查羈留室後約10分鐘，在羈留室內用褲頭帶上吊，送院後不治。"}
,
{"報道標題":"珍惜生命｜將軍澳健明邨夫婦燒炭亡","報道內文":"將軍澳發生倫常慘案。今日(25日)下午6時多，警方接獲一名男子報案，稱其外父外母在健明邨明日樓的住所內昏迷不醒。救援人員接報到場，發現72歲李姓丈夫和66歲陳姓妻子倒臥在單位一張床上，旁邊有一盤燒過的炭，兩人當場被證實死亡。警方於現場有檢獲遺書，現正調查案件，兩人死因有待驗屍後確定。經初步調查，案件列作自殺協定，交由將軍澳警區重案組跟進。"}
,
{"報道標題":"健明邨夫婦疑燒炭亡","報道內文":"晚上6時許，警方接獲一名男子報案，指其岳父和岳母倒臥於將軍澳健明邨明日樓一單位內，懷疑兩人燒炭。二人當場證實死亡，警方正調查事件。初步調查顯示，女死者60幾歲，男死者70幾歲。"}
,
{"報道標題":"將軍澳雙屍命案｜健明邨夫婦疑燒炭亡 女婿揭發報案","報道內文":"將軍澳發生雙屍命案。今日（25日）傍晚6時44分，警方接獲報案，指一對夫婦在健明邨明月樓一單位內暈倒。救援人員到場，證實兩人倒臥在上址一張床上，旁邊有一盤燒過的炭，兩人現場被證實死亡，死因有待驗屍後確定。探員到現場蒐證，於現場檢獲遺書，經初步調查，案件列作自殺協定，交由將軍澳警區重案組跟進。據知，女死者姓陳66歲，男死者則姓李72歲，其中女死者有精神病記錄。而報案人則為兩人的女婿。"}
,
{"報道標題":"將軍澳健明邨倫常慘劇 夫婦住所內燒炭亡 女兒揭發報警","報道內文":"將軍澳發生倫常慘劇。今日（25日）傍晚6時許，警方接獲一名女子報案，指其父母於健明邨明日樓的住所內暈倒，昏迷不醒，旁邊有一盤已燒過的炭，救護人員到場證實兩人當場死亡。警方接報到場，證實姓李男事主72歲，女事主姓陳66歲，二人倒卧在睡房床上，死因有待驗屍後確定。警員於現場發現遺書，經初步調查，案件列自殺協定，交由將軍澳警區重案組跟進。消息指，二人有精神病紀錄。"}
,
{"報道標題":"將軍澳夫婦失聯 女婿登門揭二人燒炭亡","報道內文":"將軍澳有人燒炭亡。今日(25日)傍晚6時許，一名姓溫(39歲)男子於健明邨明日樓報案，指外父母較早時失聯，遂到上址登門尋找，惟打開單位大門後，嚇見外父母昏迷不醒，其身旁有一盆燒過的炭。救援人員接報趕至，經檢驗後證實兩人已經不治。警員經調查，證實男事主姓李(72歲)，與姓陳(66歲)妻子居於上址，二人被發現倒斃於睡房床上，現場有檢獲遺書，案件列自殺協定，正調查其輕生原因。據了解，兩名事主有情緒病紀錄。"}
,
{"報道標題":"大埔八旬翁墮樓亡 疑生活受困輕生","報道內文":"大埔有人墮樓。今午(25日)4時許，一名姓吳(81歲)老翁從大元邨泰怡樓墮樓，倒臥平台引起巨響，保安循聲查看發現報案。吳翁經到場救援人員檢查後，證實當場不治。警員經初步調查，相信事主從上址一走廊墮下，現場沒有檢獲遺書，正調查其尋短原因。據悉，吳翁近日因生活問題不開心。"}
,
{"報道標題":"珍惜生命│柴灣東區醫院斜坡驚現男屍 相信為66歲失蹤翁","報道內文":"柴灣祥民道東區醫院山邊斜坡，今（6月25日）中午約12時，警員巡邏期間發現一名男子倒臥斜坡，昏迷不醒，救護員接報到場，經檢驗後證實男事主已當場氣絕身亡。警方經調查後，相信男事主66歲姓陳，他6月23日下午於東區醫院最後露面後便告失蹤，其家人6月24日向警方報案。警方懷疑他由醫院一平台墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。消息指，男事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜柴灣六旬漢倒斃東區醫院後山","報道內文":"今日（25 日）中午12時09分，警方接報柴灣祥民道東區醫院分科大樓後山位置，有人倒臥地上。人員到場搜索期間，在近樓梯位置一條通道發現一名姓陳（66歲）男子，經檢驗證實已告身亡，而且屍身發臭，相信死去一段時間，死因有待驗屍後確定。警方經初步調查，相信事主從上址一醫院的平台墮下，於現場並沒有檢獲遺書，案件列作「自殺」。據了解，陳男為一名失蹤人士，他6月23日下午於東區醫院最後露面後便告失蹤，其家人翌日（24日）向警方報案。據悉，陳男有身體病紀錄。"}
,
{"報道標題":"柴灣失蹤6旬漢東院墮樓 當場斃命","報道內文":"柴灣發現屍體。今日(25日)中午12時許，東區醫院分科診所大樓近祥民道的後樓梯位置有人報案，指於上址發現一名男子昏迷倒臥地上，並傳出異味。救護員接報到場，經檢驗後證實該名男子已當場死亡。警員經初步調查，相信姓陳(66歲)事主從醫院平台墮下，現場無檢獲遺書，亦證實陳男為一名失蹤人士，他於本周一(23日)下午在東區醫院最後露面後便告失蹤，其家人翌日(24日)報案，案件列作「自殺」跟進。據悉，事主有身體病紀錄。"}
,
{"報道標題":"觀龍樓男子飛墮平台 送院證實不治","報道內文":"今日(25日)凌晨2時07分，西區龍華街20號觀龍樓保安員報案，指發現一名男子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，姓鍾(59歲)男子昏迷被送往瑪麗醫院治理，其後被證實死亡。警員經初步調查，相信事主從上址走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳財困男浴巾上吊 妻子解下清醒送院","報道內文":"今日(24日)晚上8時08分，將軍澳健明邨健曦樓一單位，一名姓蕭(53歲)男住戶，被妻子發現在住所大門以浴巾上吊，並將其解下。護護車接報到場，把清醒的蕭男送往將軍澳醫院治理。警員於現場沒有檢獲遺書，經調查不排除蕭男因金錢問題輕生。"}
,
{"報道標題":"姜濤西區墮海 清醒獲救送院","報道內文":"西區副食品批發市場附近有人墮海，據報是男子組合MIRROR成員姜濤。今午（24日）約4時36分，警方接報，指一名男子在西區副食品批發市場附近墮海。他其後由船隻救起並送上岸，幸仍清醒，被送到瑪麗醫院治理。據了解，該名墮海男子為姜濤。"}
,
{"報道標題":"女子油翠苑墮樓亡","報道內文":"上午9時許，油塘油翠苑保安員報案指疑有物件墜落平台，警員到場發現一名女子倒臥溢美閣對開昏迷，相信她從高處墮下，經救援人員檢驗證實當場身亡。據現場消息，女事主年約90歲，警方正調查墮樓原因。"}
,
{"報道標題":"珍惜生命｜油塘油翠苑94歲婦墮樓 當場不治","報道內文":"今日(24日)早上約9時半，警方接獲一名保安報案，指發現一名女子倒臥油塘油翠苑溢美閣一樓平台，懷疑她從高處墮下。人員接報後到場，該名94歲姓潘女事主現場被證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│油塘女子高處墮下 當場不治","報道內文":"油塘油翠苑，今（24日）早上9時33分，一名女子由高處墮下，先跌落平台，再彈落地面，重創昏迷，救護員接報到場，經檢驗後證實婦人當場死亡。警方正調查死者身份及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜油塘油翠苑女子高處墮下 當場身亡","報道內文":"今日（24日）上午9時33分，油塘油翠苑溢美閣的保安員報案，懷疑有人從高處墮下。救援人員到場證實一名女子墮樓，倒臥1樓平台，當場不治。警方正調查死者身份及墮樓原因。"}
,
{"報道標題":"雪妮丈夫唐佳墮樓身亡 親友辦理認屍手續","報道內文":"著名武術指導、資深藝人雪妮丈夫唐佳（原名黃唐）昨午（23日）在尖沙嘴柯士甸道住所大廈天台墮樓身亡。事主四名親友今晨（24日）抵達葵涌公眾殮房辦理認屍手續，逗留約一小時後離去。"}
,
{"報道標題":"唐佳逝世｜4名親友到殮房辦理認屍手續 神情哀傷","報道內文":"資深藝人雪妮丈夫唐佳昨日（23日）在佐敦墮樓身亡，終年88歲。死者4名親友，今日早上到葵涌殮房辦理認屍手續，各人神情哀傷。今日（24日）早上9時左右，1男3女親友到葵涌殮房辦理認屍手續，逗留約1小時後匆匆乘車離開，未有透露病榻中的雪妮是否知道噩耗。事發於昨日（23日）下午約5時，一名男子由柯士甸道與松山道交界一大廈天台墮樓，飛墮馬路，身首異處，當場身亡；警方封鎖現場，並用帳篷遮蓋其遺體。事件中，一輛途經私家車被血濺中，司機在場協助調查。警方經調查後證實死者姓黃（88歲），沒有檢獲遺書。其後證實死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。唐佳原名黃唐，曾是邵氏著名武術指導，亦曾導演數齣功夫片佳作。1969年，他與影星雪妮結婚，雪妮為香港甘草演員，曾在粵語長片擔任女主角，亦有拍攝多部電視劇。"}
,
{"報道標題":"油塘女子高處墮下 頭爆肢折當場身亡","報道內文":"油塘有人墮樓亡。今日(24日)早上9時33分，一名老婦從油翠苑泳美閣高處墮下，撞向簷篷位置頭爆肢折倒臥平台當場死亡。人員接報到場用黑膠布遮蓋遺體，警員於現場沒有檢獲遺書，經初步調查相信，姓潘(94歲)老婦從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜佐敦柯士甸道老翁墮樓身首異處 死者為藝人雪妮丈夫唐佳","報道內文":"今日(23日)下午5時，警方接獲報案指一名88歲姓黃男子從高處墮下，倒卧佐敦柯士甸道及松山道交界近路邊鐵欄，身首異處當場亡，社交平台流傳圖片，可見頭、身分開兩處地點。警員接報到場，以帳篷遮蓋死者遺體，並調查男子身份及其墮樓原因。當時有一輛私家車駛經，擋風玻璃沾有疑似腦漿，司機在現場協助調查。據了解，死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。據警方初步調查，88歲男死者姓黃，從上址一大廈天台墮下，當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，將案件列作「自殺」處理。"}
,
{"報道標題":"男子柯士甸道高處墮下身亡 死者為著名武術指導唐佳","報道內文":"下午5時左右，警方接報尖沙嘴柯士甸道及松山道交界有一名男子從高處墮下身亡。據了解，事主是著名武術指導黃唐，藝名唐佳。網上圖片所見，事發後事主身首異處。現場所見，警員到場用白布遮蓋案發現場，再用綠色帳篷遮蓋屍體。而事主墮下時，懷疑血迹濺中一輛途經的私家車，車身遺下血迹。據警方初步調查，88歲男死者姓黃，從上址一大廈天台墮下，當場死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主因為生活問題不開心。"}
,
{"報道標題":"資深藝人雪妮丈夫唐佳佐敦墮樓亡 終年88歲 曾任邵氏導演及武指","報道內文":"佐敦發生墮樓案。今（23日）午約5時，一名男子由柯士甸道與松山道交界一大廈天台墮樓，飛墮馬路，身首異處，當場身亡；警方封鎖現場調查，並用帳篷遮蓋其遺體。事件中，一輛途經私家車被血濺中，司機在場助查。據了解，死者姓黃（88歲），警方沒有檢獲遺書，將案件列作「自殺」處理。消息稱，死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。唐佳原名黃唐，曾是邵氏著名武術指導，亦曾導演數齣功夫片佳作。1969年，他與影星雪妮結婚，雪妮為香港甘草演員，曾在粵語長片擔任女主角，亦有拍攝多部電視劇。"}
,
{"報道標題":"佐敦柯士甸道男子墮樓亡 身首異處 血肉濺七人車嚇親司機","報道內文":"佐敦發生恐怖墮樓案。今日（23日）下午5時，警方接獲一名司機報案，指一名男子從高處墮下，撞及路邊指示牌後，倒卧柯士甸道及松山道交界，身首異處，當場死亡。現場遺下大灘血迹，頭、身分開兩處地點，異常恐怖。警方經調查後，相信死者為88歲姓黃老翁，調查後估計他從上址一天台墮下，警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，老翁因生活問題不開心。市民葉先生向《星島頭條》表示，當時他駕駛七人車由柯士甸道左轉入覺士道，其間突然聽到一聲巨響，未幾便見到擋風玻璃有少量人體組織，於是停車檢查，驚見車身沾滿大量血迹。他隨即帶車上的老闆離開，現階段需交由警察調查，「第一刻聽到『嘭』一聲我仲以為咩事，見到有血有組織飛落嚟就緊係驚啦，我未見過咁恐怖嘅嘢，之後望右邊鏡見到係人嚟，之後行後少少就見到有個頭甩咗…而家暫時都還好，頭先嗰刻仲震緊，因為太突然，個聲好響下」。上址交通繁忙，運輸署表示，柯士甸道(來回方向)介乎彌敦道與覺士道之間的全線現已封閉。"}
,
{"報道標題":"尖沙咀老翁墮樓身首異處 據悉死者為雪妮丈夫唐佳","報道內文":"今日(23日)下午5時，尖沙咀柯士甸道近松山道，一名老翁從高處墮下，撞及路邊指示牌，導致身首異處死亡。警員接報到場，以帳篷遮蓋該名姓黃(88歲)死者遺體，經調查後相信他在一大廈天台墮下，在現場未檢獲遺書，案件列作「自殺」跟進。消息稱，死者為唐佳，是香港著名武術指導，其妻子是藝人雪妮。唐生前與家人同住柯士甸道126號，近期妻子雪妮患病，需長期住院接受治療。唐早前向家人稱不開心，初步調查因妻子患重病感到不開心輕生。原名黃唐的唐佳於1937年在澳門出生，15歲當粵劇武師，19歲拍電影。1963年，唐佳開始當武術指導，此後任「如來神掌」系列、「女殺手」系列、「女黑俠」系列等多部粵語武俠片和動作片的武術指導，並執導三部電影。1969年，唐佳與雪妮結婚，夫妻育有兩名兒子，他於1980年代末淡出香港影視圈，一度移民加拿大。及至1990年代因家人不適應當地生活而回流香港，夫妻對上一次公開露面為去年8月，當時與一批朋友聚會。事發時，一輛私家車由柯士甸道左轉入覺士道，司機驚聞黃翁墮地巨響後，發現車頭擋風玻璃沾了一塊人體組織，他於停車查看，見到右車身也有血漬。司機表示，「聽到『嘭』一聲後，即見到有血有人體組織飛落車」，並形容「從未見過咁恐怖嘅嘢」。他透過倒後鏡見到有人墮樓，且發現其頭與身體分離，當場感到震驚。運輸署宣在，因突發事件，柯士甸道(往紅磡方向)介乎彌敦道與覺士道之間的全線需要封閉，駕駛人士請考慮改用其他道路，上址交通繁忙。"}
,
{"報道標題":"14歲男童維景灣畔墮樓亡","報道內文":"下午1時許，警方接獲將軍澳維景灣畔保安員報案，指發現有男童倒臥11座對開地上，懷疑從高處墮下。警方及救護員接報到場，證實男童當場身亡。警方經初步調查，墮樓14歲男童為上址住戶，相信他從大廈一防火層墮下，在場檢獲遺書。死因有待驗屍後確定。據悉，事主受學業問題困擾。教育局表示對事件感到十分難過，已即時向學校提供支援及意見，事主所屬學校事發後即時啓動危機處理小組跟進，並會安排教育心理學家、輔導老師和社工為受影響的師生提供輔導。教育局會繼續與學校保持緊密聯繫，提供適切支援。"}
,
{"報道標題":"珍惜生命｜將軍澳維景灣畔14歲少年墮樓 壓毀玻璃簷篷當場亡","報道內文":"將軍澳調景嶺有人墮樓亡。今日(23日)下午1時07分，調景嶺澳景路88號維景灣畔保安員報案，指一名男子由高處墮下，壓毀玻璃簷篷倒臥屋苑平台。救護員經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體。警方經初步調查，死者身份為一名14歲少年，為上址住戶，相信於防火層墮下，警方於現場檢獲遺書，死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"珍惜生命｜將軍澳維景灣畔14歲少年墮樓 當場死亡","報道內文":"今日（23日）下午1時07分，警方接報，將軍澳澳景路88號維景灣畔懷疑有人從高處墮下，救援人員接報到場，證實事主當場死亡。警方在現場檢獲遺書，經調查後證實，事主為屋苑14歲男住戶。據知，事主生前受學業問題困擾。現場圖片可見，事主懷疑從高處墮下壓毀玻璃簷篷，並倒臥在地，人員以布遮蓋遺體，職員封鎖現場。"}
,
{"報道標題":"將軍澳維景灣畔14歲少年受學業困擾 留遺書墮樓當場死亡","報道內文":"將軍澳一名14歲少年墮樓亡。今日（23日）下午1時許，警方接獲澳景路88號維景灣畔的保安報案，指發現一名少年倒臥大廈對開，懷疑他從高處墮下。警員接報到場，少年當場證實死亡，經初步調查，相信他從上址一防火層墮下。警方於現場檢獲遺書，死因有待驗屍後確定。消息指，少年因學業問題而不開心。"}
,
{"報道標題":"將軍澳14歲少年墮樓砸毀簷篷 倒臥平台死亡","報道內文":"將軍澳有人墮樓亡。今午(23日)1時07分，澳景路88號維景灣畔保安員報案，指一名少年由高處墮下，壓毀玻璃簷篷倒臥屋苑平台。救護員接報到場經檢驗後，證實該名14歲少年當場死亡，警員用帳篷遮蓋遺體。據了解，警員在現場檢獲遺書，不排除該少年因學業問題萌生死念，從大廈防火層墮下，案件列「自殺」處理。"}
,
{"報道標題":"珍惜生命｜柴灣邨27歲女子上吊亡","報道內文":"柴灣邨一名女子自縊亡。昨日（22日）晚上10時44分，警方接獲一名男子報案，指發現姓李（27歲）女事主在浴室以繩上吊，隨即將其解下。救護員到場為陷入昏迷事主急救，並送往東區尤德夫人那打素醫院治理救治。經搶救後，事主於同日晚上11時許死亡。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，死者患有抑鬱症。"}
,
{"報道標題":"珍惜生命｜柴灣27歲女子浴室自縊 友人揭發惜太遲","報道內文":"柴灣發生自殺案，一名女子死亡。昨晚10時許，警方接獲一名女子報案，指其27歲姓李女友人在柴灣邨灣映樓的單位浴室內上吊。救援人員到場時，女事主已被解下，但陷於昏迷，由救護車送往東區尤德夫人那打素醫院搶救，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜柴灣邨27歲女子浴室上吊 男友揭發惜太遲","報道內文":"柴灣發生自縊案。昨日（22日）晚上10時許，警方接獲一名男子報案，指其27歲姓李女友在柴灣邨灣映樓的單位浴室內上吊。救援人員到場時，女事主已被解下，但陷於昏迷，由救護車送往東區尤德夫人那打素醫院搶救，惟最終不治。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，李女生前患有抑鬱症超過3年，已離婚並育有一名10歲兒子，與25歲姓唐男友同居於灣映樓單位。昨晚約9時30分，女事主進入浴室，但約1小時後其兒子打開浴室門，卻發現她在浴室內上吊。唐男隨即將她解下並報警，李女由救護人員到場急救後，再送往東區尤德夫人那打素醫院救治，但延至晚上11時46分不治。"}
,
{"報道標題":"柴灣女子自縊 友人上門揭發送院搶救不治","報道內文":"柴灣有女子上吊。今日(22日)晚上10時許，一名女子報案，指其一名姓李(27歲)女友人於柴灣邨灣映樓一單位浴室內上吊。救援人員接報到場時，女事主已被解下，救護車將昏迷女子送往東區尤德夫人那打素醫院治理，惜其後被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜仁濟醫院79歲男病人上吊 醫護施救惜終返魂乏術","報道內文":"仁濟醫院發言人今日（22日）公布一宗涉及病人懷疑自殺的醫療風險警示事件。一名79歲男病人，上周二（17日）因雙下肢水腫入住該院內科病房，他本身患有慢性疾病，進行入院評估時並無自殺傾向，臨床情況穩定。昨日（21日）晚上11時30分，醫護人員曾進入病格，當時病人正在床上休息。10分鐘後，病房職員發現病人懷疑自殺，其頸部被繩索纏繞，連接於其床掛架上，失去意識。醫護人員隨即為病人急救，並通知家屬及就事件報警，惜他延至今日（22日）凌晨零時34分離世。仁濟醫院表示，對事件感到難過，向家屬致以深切慰問，會盡力為家屬提供所需協助，並會配合警方調查；亦非常關注有關個案，已列為醫療風險警示事件，並已透過早期事故通報系統向醫院管理局總辦事處通報，會成立根源分析委員會調查事件經過。有關個案已呈報死因裁判官跟進。"}
,
{"報道標題":"仁濟醫院79歲翁疑纏頸自殺不治 入院列無自殺傾向","報道內文":"仁濟醫院內科病房一名79歲男病人疑自殺不治。據院方公布，昨晚11時半醫護人員曾進入病格，10分鐘後病房職員發現男病人懷疑以繩索纏頸自殺，病人直至今日凌晨12時34分離世。院方已列為醫療風險警示事件，並會配合警方調查。仁濟醫院今日公布指，該名79歲男病人於6月17日因雙下肢水腫入住內科病房，病人本身患有慢性疾病，而進行入院評估時並無自殺傾向，臨牀情况穩定。醫護人員昨晚11時30分曾進入病格，當時病人正在牀上休息。其後，病房職員晚上11時40分發現病人懷疑自殺，其頸部被繩索纏繞，連接在自己的牀掛架上，並失去意識。醫護人員隨即為病人急救，並通知家屬及就事件報警。病人延至今日凌晨12時34分離世。院方對事件感到難過，向家屬致以深切慰問，會盡力為家屬提供所需協助，並會配合警方調查。院方非常關注有關個案，已列為醫療風險警示事件，並已透過早期事故通報系統向醫院管理局總辦事處通報，會成立根源分析委員會調查事件經過。有關個案已呈報死因裁判官跟進。求助熱線：「情緒通」精神健康支援熱線：18111香港撒瑪利亞防止自殺會： 2389 2222"}
,
{"報道標題":"珍惜生命｜華富邨七旬老婦梯間墮樓亡 現場未檢獲遺書","報道內文":"薄扶林華富邨有人從高處墮下。警方今日上午11時許接獲華富邨華建樓保安報案指，發現一名77歲朱姓老婦倒臥在大廈對開，懷疑她從高處墮下。救援人員接報到場，將昏迷的老婦送往瑪麗醫院，她其後被證實死亡。經初步調查，相信老婦從華建樓一個梯間墮下，警方在場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜香港仔華富邨七旬婦墮樓 送院後不治","報道內文":"香港仔華富一邨發生墮樓案。今日（22日）上午11時44分，警方接獲華建樓保安報案，指一名女子倒臥於上址對開，懷疑她從高處墮下。救援人員接報到場，發現姓朱（77歲）事主陷入昏迷，隨即將她送往瑪麗醫院，其後被證實死亡。警方經初步調查後，相信事主從上址一梯間墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"男子危站旺角酒店4樓簷篷 消防開救生氣墊戒備","報道內文":"旺角發生企圖跳樓事件。清晨6時05分，警方接報指上海街555號一酒店，一名男子危站上址4樓簷篷，消防接報到場，隨即在馬路張開救生氣墊戒備。警員及消防員遊說無果後，遂召喚談判專家到場協助，惟談判專家抵達前，男事主自行返回安全地點，其後被送往廣華醫院檢查。受事件影響，亞皆老街一度不能左轉入上海街。據了解，事主受情緒問題困擾。"}
,
{"報道標題":"香港仔華富邨婦人墮樓 送院搶救後不治","報道內文":"香港仔有人墮樓。今日(22日)上午11時44分，華富(一)邨華建樓有保安員報案，指一名姓朱(77歲)女子倒臥於大廈對開空地，懷疑她從高處墮下。救護員接報到場，將該名墮樓昏迷的朱婦送往瑪麗醫院搶救，惜終告不治。警員在現場未檢獲遺書，經調查得悉朱婦有情緒問題，不排除她因病厭世，從大廈一樓梯墮下。"}
,
{"報道標題":"珍惜生命｜青衣長亨邨女子墮平台 當場不治","報道內文":"警方今日(22日)早上9時許接報，指青衣長亨邨亨俊樓懷疑有人高處墮下。警方及救護車接報到場，發現一名女子在平台位置昏迷不醒，其後證實不治。經初步調查，該名41歲女子懷疑從上址走廊位置墜下，據悉她患有抑鬱症。案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜青衣長亨邨41歲女子墮平台 現場不治","報道內文":"今（22日）早9時許，警方接獲報案，指青衣長亨邨亨俊樓懷疑有人高處墮下。警方及救護車接報到場，發現一名女子在平台位置昏迷不醒，其後證實不治。經初步調查，該名41歲姓宋女子懷疑從上址梯間位置墜下，據悉她患有抑鬱症。案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜青衣長亨邨女子墮樓 伏屍平台","報道內文":"今日（22日）早上8時45分，青衣長亨邨亨俊樓一名女子墮樓，倒臥在大廈平台上昏迷不醒。救援人員接報趕到，惜女事主已當場死亡。消防員其後利用長梯及擔架，將女死者的遺體由平台移住地面。現場消息稱，女死者41歲姓宋，警方經調查後相信她患有情緒病，由大廈一走廊躍下輕生。事件無可疑，其死因有待驗屍確定。"}
,
{"報道標題":"青衣長亨邨中年女墮樓倒臥平台 胞弟揭發證當場命殞","報道內文":"青衣有人墮樓亡。今日(22日)8時45分，長亨邨亨俊樓有人報案，指自己的胞姊昏迷倒臥於上址平台位置，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實該名姓宋(41歲)女子已當場命殞。警員經初步調查，相信女事主從上址一梯間墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，宋女有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜旺角朗豪坊男子危站酒店簷篷 談判專家到場前返回安全點","報道內文":"今早旺角鬧市發生企跳事件，現場為上海街555號朗豪坊一酒店4樓，今日(22日)清晨6時05分，警方接報指一名男子危站上址簷篷，消防人員趕至游說，在馬路張開救生氣墊戒備。警方一度召喚談判專家到場協助，據了解，談判專家抵達前，男事主自行返回安全地點，其後被送往廣華醫院檢查。受事件影響，亞皆老街不能左轉入上海街。"}
,
{"報道標題":"珍惜生命｜旺角上海街酒店 男子危站4樓簷篷 消防張開氣墊戒備","報道內文":"旺角發生企圖自殺案。今日（22日）清晨6時許，警方接報指一名男子危站在上海街555號一間酒店的4樓簷篷位置，消防張開救生氣墊戒備，談判專家到場勸喻事主。就現場所見，該名長髮男子仍然站在4樓簷篷，警員封鎖上海街往尖沙咀方向整段行車路。經救援人員勸喻後，事主返回安全位置。"}
,
{"報道標題":"旺角內地男危站酒店簷篷 救援人員開氣墊戒備","報道內文":"旺角有人企圖跳樓。今日(22日)清晨6時05分，執法部門接報，指一名姓金(22歲)內地男子，危站於上海街555號一酒店4樓外的一處簷篷上。救援人員接報到場，隨即向事主展開游說，同時於馬路張開救生氣墊戒備。事主經人員一番游說後打消死念，自行返回安全位置，並由救護車送院治理。據了解，事主疑受情緒問題困擾輕生，案件列作企圖自殺處理。受事件影響，上海街往油麻地方向介乎亞皆老街與山東街之間的全線一度封閉。"}
,
{"報道標題":"珍惜生命｜牛頭角坪石邨39歲男子墮樓 當場不治","報道內文":"今日（21日）晚上7時04分，警方接報牛頭角坪石邨藍石樓有人墮樓，倒臥大廈對開。救援人員到場，證實男事主當場不治。事主姓徐（39歲），為上址住戶，其死因有待驗屍後確定。警方經初步調查，相信他從上址一走廊墮下。現場沒有檢獲遺書。據悉，事主生前受精神病困擾。"}
,
{"報道標題":"坪石邨中年漢墮樓 當場斃命","報道內文":"今晚(21日)近7時，有人途經牛池灣坪石邨藍石樓對開，嚇見一名男子倒臥地上，奄奄一息，懷疑他從高處墮下報案。救護員奉召到場，經檢驗後證實事主已經死亡。警員於現場沒有檢獲遺書，相信姓徐(39歲)事主從上址一走廊墮下，其尋短原因有待調查。據了解，徐男有情緒病紀錄。"}
,
{"報道標題":"七旬翁屯門建生邨墮樓亡 據悉疑為黑幫叔父因病厭世","報道內文":"周日（15日）上午10時許，屯門建生邨康生樓一名黃姓（72歲）老翁疑趁妻子外出買餸，由高處墮下，倒臥一樓簷篷，陷入昏迷，街坊發現後報警，黃翁送院後告不治。警方在現場調查，相信他由上址一梯間墮下，現場並未檢獲遺書。警方經調查後，相信事件並無可疑。據悉，死者為黑社會新義安叔父「黃超」，在幫派中甚有名氣，去年曾負責在「紥職」儀式中做法事，結果涉嫌「參加三合會社團的集會」被捕。他疑因確診末期肺癌，難以忍耐身體痛楚，日前已有輕生念頭，當時被妻子勸阻，詎料最終仍發生憾事。"}
,
{"報道標題":"新蒲崗女子自縊 昏迷送院搶救不治","報道內文":"黃大仙有女子上吊自殺，現場在新蒲崗彩虹道84至144號一間護老院，一名女院友在上址一房間吊頸，職員發現慌忙報案。救援人員到場將姓劉(64歲)事主解下，她昏迷被送往廣華醫院治理，其後被證實死亡。警方於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"廣源邨男子墮樓 當場氣絕身亡","報道內文":"沙田有人墮樓。今日(20日)凌晨5時43分，一名男子於廣源邨廣楊樓高處墮下，倒臥大廈對開空地，由保安員發現報案。救援人員趕至現場，當場證實男子氣絕身亡。警員於現場沒有檢獲遺書，經初步調查相信，事主為一名83歲住戶，由大廈一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙下邨50歲婦人留遺書墮樓 當場死亡","報道內文":"黃大仙下邨發生墮樓命案。今日（20日）凌晨3時許，一名女子倒臥於黃大仙下邨龍裕樓在大廈對開，保安發現，懷疑佢從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，證實女子已經死亡。警方經初步調查，證實死者50歲姓劉，為黃大仙下邨住戶，推斷她從上址一梯間墮下，於現場檢獲遺書，死因有待驗屍後確定。據了解，有人生前有身體病紀錄。"}
,
{"報道標題":"黃大仙女子高處墮下 當場不治","報道內文":"黃大仙有人墮樓身亡，現場在黃大仙下邨龍裕樓，今日(20日)凌晨3時44分，執法部門接獲上址保安報案，指一名姓劉(50歲)女子，懷疑從高處墮下，昏迷倒臥在大廈對開，現場被證實死亡。警員經初步調查後，相信事主從上址一梯間墮下，現場檢獲遺書，死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"土瓜灣女子酒店房間割脈輕生 昏迷送院","報道內文":"今日(20日)凌晨2時29分，執法部門接報指一名女子在土瓜灣九龍城道一酒店房間割脈自殺。救護員到場把已陷入昏迷的事主送往伊利沙伯醫院救治。警員正調查事主輕生原因。"}
,
{"報道標題":"珍惜生命｜荃灣中心蘇州樓女子墮樓 當場死亡","報道內文":"荃灣中心發生墮樓案。今日（19日）中午12時57分，一名中年女子於荃灣中心蘇州樓一高處墮下，倒臥平台。警方和救援人員接報後趕至現場，救護員經檢驗後，證實她當場死亡。警方隨後聯絡到死者家人，正在調查其尋死原因。據悉死者有情緒病。"}
,
{"報道標題":"荃灣中心蘇州樓女子墮樓 當場不治","報道內文":"今日（19日）中午12時許，一名女子從荃灣中心蘇州樓的高處墮下，倒臥平台，救援人員到場證實她當場不治，正了解其尋死原因。消息指，死者有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山男子跨行人天橋墮下 倒10米下工地昏迷","報道內文":"馬鞍山發生墮樓案。今日（19日）中午12時，一名老翁從馬鞍山錦英苑通往富寶花園的行人天橋上墮下，跌墮於 10多米下的工地，陷入昏迷，有途人發現後連忙報警求助。警方和救援人員接報後趕至現場，由救護車送往沙田威爾斯醫院搶救。警方隨後聯絡到事主的妻子，她在朋友陪同下到場。現場天橋遺下一些日用品，包括廁紙和飲品等，初步相信事主跨過欄河跳下。據了解，事主患有情緒病。"}
,
{"報道標題":"珍惜生命｜荃灣中心蘇州樓 女子高處墮下身亡","報道內文":"今日（19日）中午12時57分，警方接報荃灣中心蘇州樓有人墮樓。一名中年女子由高處墮下，倒臥平台。救援人員到場證實她當場不治，警方隨後聯絡到死者家人，正了解其尋死原因。據悉死者有情緒病。"}
,
{"報道標題":"珍惜生命｜中環鴨巴甸街27歲男子疑墮樓倒卧平台 昏迷送院（更新）","報道內文":"中環發生墮樓案。今日（19日）中午12時許，一名27歲姓吳男子於中環鴨巴甸街14-16號一幢大廈一高處墮下，昏迷倒臥在個平台。警方和救援人員接報後趕至現場，將傷者送往瑪麗醫院搶救。據了解，他居於上址，從天台墮下，警方於現場沒有檢獲遺書，正在調查其身分及墮樓原因。消息指，他因工作問題不開心。"}
,
{"報道標題":"荃灣六旬婦墮樓 當場命殞","報道內文":"荃灣有人墮樓。今午(19日)12時57分，荃景圍105號荃灣中心蘇州樓保安員報案，指一名姓黃(62歲)女子由高處墮下，倒臥大廈對開位置。救護員接報到場，經檢驗證實女子當場死亡。據了解，黃婦有情緒問題，不排除病發尋死。"}
,
{"報道標題":"珍惜生命｜馬鞍山七旬老翁跳橋 倒臥工地受傷送院","報道內文":"今(19日)中午12時03分，一名73歲姓楊老翁在馬鞍山錦英路9號對開行人天橋縱身一躍，從高處飛落一工地上，途人大驚報警。救護員到場時，老翁多處受傷，但仍然清醒，由救護車送院治理。警方在場發現事主個人物件，並檢獲遺書，之後聯絡事主親友到場助查。消息指，老翁有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜中環鴨巴甸街男子墮平台 昏迷送院搶救","報道內文":"今日（19日）中午12時許，一名男子在中環鴨巴甸街14-16號一幢大廈天台墮下，倒臥在平台。姓吳（27歲）事主陷於昏迷，由救護車送往瑪麗醫院搶救。警方沒有檢獲遺書，但據悉事主受工作問題困擾，將案件列作「企圖自殺」處理，正調查事件。"}
,
{"報道標題":"珍惜生命｜中環27歲男子疑因工作壓力困擾 墮樓重傷","報道內文":"今（19日）中午12時許，中環鴨巴甸街一名男子從高處墮下，倒臥大廈平台，昏迷不醒，救護員到場將他送院搶救。警方調查後相信事主為27歲姓吳男子，居於上址，他從天台墮下，於現場沒有檢獲遺書。消息指，男子因工作問題不開心。"}
,
{"報道標題":"珍惜生命｜馬鞍山男子跳行人天橋 倒10米下工地昏迷送院","報道內文":"今日（19日）中午12時，一名姓楊（73歲）老翁從馬鞍山錦英苑通往富寶花園的行人天橋上墮下，跌在10多米下的工地，昏迷不醒。途人發現報警，事主由救護車送往沙田威爾斯醫院搶救，其後回復清醒。警方隨後聯絡到事主的妻子，她在朋友陪同下到場。現場天橋遺下一些日用品，包括廁紙和飲品等，初步相信事主跨過欄河跳下。據了解，事主有情緒病。"}
,
{"報道標題":"男子中環墮樓 昏迷送院","報道內文":"中午12時許，一名男子疑在中環鴨巴甸街14號一幢大廈高處墮下，昏迷倒臥平台，住客發現報警。救護員到場將男事主送往瑪麗醫院救治。警方經調查，墮樓男子27歲姓吳，為上址住客，相信從大廈天台墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"中環男子墮樓倒臥平台昏迷 疑受工作問題困擾尋短","報道內文":"中環有人墮樓。今午(19日)12時07分，一名姓吳(27歲)男子，由鴨巴甸街14號天台墮下，倒臥大廈平台上，街坊見狀報案求助。救護車接報到場，發現吳男初時清醒，其後陷入昏迷，於是送院搶救。經初步調查後，相信吳男受工作問題困擾輕生，案件列企圖自殺跟進。"}
,
{"報道標題":"馬鞍山男子行人天橋墮下 倒臥工地受傷送院","報道內文":"馬鞍山有人由高處墮下。今午(19日)12時03分，一名男子懷疑由錦英路9號對開一行人天橋墮下，受傷倒臥一工地上，途經人士見狀報案求助。救護車接報到場將半清醒事主送院救治，警員於現場檢獲遺書，經初步調查相信姓楊(73歲)事主從上址一行人天橋墮下。"}
,
{"報道標題":"珍惜生命｜牛頭角男子家中燒炭 妻子揭發報警送院搶救","報道內文":"牛頭角發生燒炭自殺案。今日（18日）下午2時許，一名男子於牛頭角彩興苑彩蕎閣的寓所內懷疑燒炭自殺，其妻子發現後連忙報警求助。警方和救援人員接報後趕至現場，爆門入內，發現男子仍然清醒，由救護車將他送往聯合醫院救治，警方正在調查男子輕生原因。"}
,
{"報道標題":"牛頭角男子家中燒炭 妻揭發報警送院搶救","報道內文":"今日（18日）下午2時許，一名女子報案指其丈夫於牛頭角彩興苑彩蕎閣的寓所內懷疑燒炭自殺，救援人員到場爆門入內，發現男子仍然清醒，遂以救護車將他送往聯合醫院治理，警方正調查男子輕生原因。"}
,
{"報道標題":"珍惜生命｜長沙灣香港紗廠工業大廈男子墮樓 送院搶救不治","報道內文":"長沙灣發生墮樓案。今日（18日）早上11時50分，一名男子於長沙灣道760號香港紗廠工業大廈5期一高處墮下，倒地不起。警方和救護員接報後趕至現場，由救護車將他送往明愛醫院搶救，可惜最終不治。警方於死者身上檢獲一部手提電話，其後工業大廈登樓調查，正追查事主是否在工廈上班，以及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜長沙灣工廈男子墮樓 送院不治","報道內文":"長沙灣有人墮樓死亡。今日（18日）早上11時50分，長沙灣道760號香港紗廠工業大廈5期一名男子由高處墮下，倒地不起。救護員接報趕到，將他送往明愛醫院搶救，惜終告不治。警方在死者身上檢獲手機，其後在工業大廈登樓調查，正追查事主是否在工廈上班，以及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜香港紗廠工業大廈男子高處墮下 送院搶救不治","報道內文":"今日（18日）上午11時50分，警方接獲報案，指一名男子倒臥於荔枝角長沙灣道760號香港紗廠工業大廈5期對開路面，懷疑他從高處墮下。救援人員接報到場，發現姓李（30歲）事主陷入昏迷，隨即由救護車將他送往明愛醫院搶救，其後宣告不治，死因有待驗屍後確定。警方經初步調查後，相信事主從上址一天台墮下，於現場並沒有檢獲遺書。據悉，李男近日因金錢問題不開心。"}
,
{"報道標題":"男子長沙灣工廈墮樓亡","報道內文":"上午11時許，一名男子疑在長沙灣道760號香港紗廠工業大廈5期高處墮下，倒臥對開行車線，昏迷不醒，送往明愛醫院經搶救證實不治。警方經初步調查，相信30歲姓李男事主在大廈天台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"長沙灣工廈財困男墮樓 昏迷送院不治","報道內文":"長沙灣有人墮樓。今晨(18日)11時50分，一名姓李(30歲)男子，於長沙灣道760號香港紗廠工業大廈第五期高處墮下，倒臥大廈對開車場出入口。救援人員接報到場，將事主送往明愛醫院搶救，惜傷重不治。經初步調查相信，事主由上址天台墮樓，現場遺下一部手機。雖然現場未檢獲遺書，惟經了解後，得悉李男有金錢問題，不排除他因此輕生。案列有人從高處墮下處理。"}
,
{"報道標題":"馬鞍山男子鎅手自殘 昏迷送院","報道內文":"今午(17日)近1時半，執法部門接案指一名姓陳(50歲)男子於馬鞍山恆安邨恆山樓家中企圖自殺。救護員接報到場，發現事主倒臥在廚房內，身旁有一把陶瓷刀，他昏迷被送往威爾斯親王醫院治理。警員經初步調查，相信陳男曾以陶瓷刀鎅手，現場沒有檢獲遺書，正了解其尋短原因。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜旺角奶路臣街男子危坐露台4小時 終被勸服送院（更新）","報道內文":"旺角發生企圖跳樓案。今日（17日）早上10時，一名年約30歲男子於旺角奶路臣街38號麥花臣匯危坐高層露台圍欄上，初時背向街講手提電話，其後一隻腳跨出「騎」住欄河。警方和救援人員接報後趕至現場，消防員向男子遊說，並在地面張開救生氣墊戒備。至早上約11時半，警方談判專家亦到場協助，他最終於下午1時40分返回屋內，隨後送院。受事故影響，染布房街近奶路臣街來回線全封；亞皆老街不能左轉染布房街；染布房街北行方向，只能左轉黑布街。"}
,
{"報道標題":"男子旺角危坐露台 消防開氣墊","報道內文":"上午10時，警方接報一名男子在旺角奶路臣街38號麥花臣匯一個面向染布房街單位危坐露台圍欄，救援人員接報到場，男事主情緒激動，警方談判專家到場協助，消防在地面張開救生氣墊戒備。至下午約1時半，男事主自行返回屋內。現場所見，年約30歲男事主坐在露台圍欄上，背向街頭及打電話，其後一隻腳跨出騎在圍欄，救援人員在隔鄰單位露台游說。受事件影響，對開一段染布房街來回線需臨時封閉。"}

]
