[
{"報道標題":"堅尼地城加多近街女子墮海 昏迷送院搶救後不治","報道內文":"今日（20日）早上7時14分，堅尼地城加多近街對開海面，途人發現有人形物體在岸邊載浮載沉，懷疑有人遇溺。水警接報到場，救起一名女子。她昏迷不醒，經由救護車送往瑪麗醫院搶救，惜最終不治。警方正調查事主身份及墮海原因。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋16歲少年墮海 水警救起送院","報道內文":"將軍澳發生墮海案。今日（19日）早上10時53分，一名16歲少年於將藍公路、近跨灣大橋跨欄一躍而下，墮海後於海面載浮載沉。水警接報後趕至現場，將少年救起，他清醒送往將軍澳醫院治理。警方於現場沒有檢獲遺書，將案列「企圖自殺」跟進，正在調查其墮海原因。"}
,
{"報道標題":"珍惜生命│16歲少年將軍澳跨灣大橋墮海 水警救起清醒送院","報道內文":"今日（19日）早上10時53分，一名16歲少年在將藍公路近將軍澳跨灣大橋跨欄墮下，在海面載浮載沉。水警接報到場，將男事主救起，他仍然清醒，被送往將軍澳醫院治理。據了解，事主有情緒病紀錄。最近感到學業壓力而萌死念。"}
,
{"報道標題":"少年將軍澳墮海獲救","報道內文":"上午10時許，警方接獲將軍澳日出康城住戶報案，指發現屋苑對開的將藍公路跨灣連接路有人墮海，在海中載浮載沉。警方及救援人員接報趕至現場，救起懷疑墮海16歲少年，他清醒由救護車送往將軍澳醫院。警方在場檢獲相信屬於事主的背囊。據悉，事主有情緒病紀錄，疑受學業問題困擾。"}
,
{"報道標題":"珍惜生命︱將軍澳跨灣大橋16歲少年墮海 水警救起送院治理","報道內文":"今日（19日）早上10時53分，警方接獲附近住戶報案指，一名少年從將軍澳藍田隧道及將軍澳跨灣連接路跳海，頭部在海面載浮載沉，水警接報後出動水警輪將他救起，幸仍然清醒。救援人員遂將該名16歲少年送往將軍澳醫院治理。警方將案件列作企圖自殺，於現場沒有檢獲遺書，據知事主有情緒病紀錄，近日近學習問題不開心。"}
,
{"報道標題":"將軍澳跨灣大橋16歲少年墮海 獲救清醒送院治理","報道內文":"將軍澳有人墮海。今晨(19日)10時53分，一名男子於將軍澳跨灣大橋跨過欄杆躍下，跳入海中，事主在海中載浮載沉，附近屋苑住客見狀大驚報案。救援人員趕至現場救起事主，並用錫紙為其保暖。16歲的事主，清醒由救護車送往將軍澳醫院救治，警員於現場沒有檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜慈雲山中年漢停車場墮下 當場死亡","報道內文":"慈雲山發生墮樓亡。今日（19日）早上7時06分，一名男子懷疑從慈雲山中心B停車場一高處墮下，倒地昏迷。警方和救援人員接報後趕至現場，經救護員檢驗後，證實男子當場死亡。現場消息指，死者為中年男子，倒臥於停車場與慈樂邨樂祥樓之間空地。"}
,
{"報道標題":"男子慈樂邨墮樓亡","報道內文":"今晨（19日）7時許，一名男子被保安發現倒臥在慈樂邨樂祥樓與多層停車場之間地下，救援人員接報趕至，證實男子當場身亡。警方到場調查並以帳篷覆蓋遺體，初步相信45歲姓黃男事主從停車場天台墮下，原因有待調查。"}
,
{"報道標題":"珍惜生命｜慈雲山男子停車場高處墮下 當場不治","報道內文":"慈雲山有人墮樓亡。今日（19日）上午7時06分，一名男子懷疑從慈雲山中心B停車場高處墮下，倒臥於停車場與慈樂邨樂祥樓之間空地，昏迷不醒。救援人員接報到場，證實事主當場死亡。經初步調查，死者為45歲黃姓男子，相信他從停車場天台墮下。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，事主有患身體病紀錄。"}
,
{"報道標題":"慈雲山停車場男子墮樓 當場證實身亡","報道內文":"慈雲山有人墮樓亡。今晨(19日)7時06分，一名男子於慈雲山中心B停車場高處墮下，倒臥上址對開空地。救援人員接報到場，當場證實姓黃(45歲)事主氣絕身亡。警員以帳篷遮蓋遺體，相信事主從上址一天台墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門運輸工人工廈墮樓亡 疑沉迷賭海欠債尋短","報道內文":"屯門發生墮樓案。周二（11月18日）晚上約9時41分，警方接獲途人報案，指一名男子倒臥於屯門石排頭路7號一工業大廈對開，懷疑由高處墮下。人員接報趕至，發現姓劉（32歲）男子昏迷不醒，立即由救護車送往屯門醫院搶救，惟最終證實不治。警方經初步調查，在工廈天台發現一雙拖鞋、手機、鎖匙及一個內有死者香港身份證的錢包，相信事主從大廈天台墮下。警方在劉男位於屯門大興邨的住所內檢獲遺書，內容透露他因賭癮問題而輕生。據悉劉男生前是運輸工人，去年其父親曾為他償還30萬元款項，其死因有待驗屍確定。案件交由屯門警區雜項調查隊跟進。"}
,
{"報道標題":"財困男屯門工廈天台墮下 送院證實不治","報道內文":"昨日(18日)晚上9時41分，一名姓劉(32歲)男子，在屯門石排頭路7號一工業大廈從高處墮下，途人發現報案。救援人員接報到場，劉男昏迷被送往屯門醫院治理，其後被證實死亡。警員經初步調查，相信梁男從上址一天台墮下，其後在他的住所檢獲遺書，死因有待驗屍後確定。據了解，事主近日因金錢問題困擾不開心，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜黃大仙少女燒炭 朋友揭發 昏迷送院搶救","報道內文":"黃大仙發生企圖自殺案。今日(18日)晚上7時許，警方接報，指一名19歲女子在社交平台發布燒炭相片，懷疑她輕生。救援人員接報後，趕到少女位於啟德花園的單位，發現她當時已陷入昏迷，旁邊有一盤燒過的炭。救護員將她送往伊利沙伯醫院搶救。警方正調查事件。"}
,
{"報道標題":"女子企圖燒炭自殺 送院治理","報道內文":"晚上7時許，警方接獲報案，指其朋友於社交平台發佈燒炭照片，擔心對方安全。警方及救援人員於彩虹道121號啟德花園一單位房間內尋獲21歲姓黃女事主，她身旁有一盤燃燒中的炭，消防將火救熄。事主半清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。醫院所見，女事主需要戴上氧氣罩協助呼吸，她當時雙眼半張開。事主情況其後已經轉為穩定。警方正調查事件，案件暫時列作企圖自殺。據悉，事主有情緒問題。"}
,
{"報道標題":"珍惜生命｜黃大仙21歲女社交平台透露燒炭尋死 朋友揭發送院救治","報道內文":"今日（18日）晚上7時許，一名21歲姓黃女子於社交平台發布燒炭尋短訊息，其友發現後報警求助。救援人員到女子位於黃大仙彩虹道121號啟德花園的寓所了解，發現她倒卧房間內，身旁有一盤已燒的炭。警方於現場沒有檢獲遺書，女子半清醒由救護員送往伊利沙伯醫院搶救，警方正調查事件。據了解，女子受情緒問題所困擾。"}
,
{"報道標題":"珍惜生命｜啟德花園21歲女燒炭 半昏迷送院","報道內文":"黃大仙今日（18日）發生企圖自殺案。晚上7時10分，警方接獲報案，指一名歲女子在社交平台上載燒炭相片，懷疑她有輕生意圖。救援人員趕至涉事的啟德花園第4座單位，發現21歲姓黃女事主倒臥在上址一房間，旁邊有一盤燃燒中的炭，消防遂將火救熄。事主半昏迷被送往伊利沙伯醫院救治，其間需戴上氧氣罩，意識迷糊，由一名女子陪同送院。警方正調查事主尋死原因。據了解，事主受情緒問題困擾。"}
,
{"報道標題":"黃大仙21歲女子燒炭輕生 朋友發現送院救治","報道內文":"今晚(18日)7時11分，黃大仙彩虹道121號啟德花園4座，一名姓黃(21歲)女子於社交網發布燒炭尋短訊息，其朋友發現後隨即報案。救援人員趕至現場，證實黃女於房間內意識迷糊，旁邊有一盆正在燃燒的炭，於是把火撲滅，救護車立刻把她送往伊利沙伯醫院搶救。警員在現場沒有檢獲遺書，經初步調查後，不排除黃女疑受情緒困擾輕生，案件列作「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜旺角唐樓男子燒炭亡 家人揭發報警惜太遲","報道內文":"旺角有人燒炭自殺。今日（18日）下午2時14分，新填地街451號唐樓一單位男住戶懷疑燒炭自殺，其家人見狀大驚報警求助。救援人員接趕至，發現姓余（52歲）事主倒臥房間內，旁邊有一盤燒過的炭，他經救護員檢驗後，證實當場不治，死因有待驗屍後確定。警方於場檢獲遺書，將案列作「屍體發現」處理。"}
,
{"報道標題":"珍惜生命｜旺角52歲男子留遺書家中燒炭 家人揭發惜太遲","報道內文":"旺角發生燒炭自殺案。今日（18日）下午2時許，一名52歲姓余男子倒臥在旺角新填地街451號一唐樓單位內，懷疑燒炭自殺，家人發現後連忙報警求助。警方和救援人員接報後趕至現場，發現他倒臥於房間內，旁邊有一盤燒過的炭，經救護員檢驗後，證實男子當場死亡，其死因有待驗屍確定。警方於場檢獲遺書，將案列作「屍體發現」處理。"}
,
{"報道標題":"旺角中年漢燒炭亡 原因待查","報道內文":"今午(18日)2時14分，旺角新填地街451號一名姓余(52歲)男子，被家人發現在房間燒炭。救援人員趕至現場，見到余男倒臥床上，旁邊有一盆燒過的炭，經檢查證實他已死亡。警員於現場檢獲遺書，但事主尋短原因有待進一步調查，案件列作「屍體發現」處理。"}
,
{"報道標題":"男子旺角唐樓單位燒炭亡","報道內文":"下午2時許，一名52歲男子被人發現倒臥在旺角新填地街451號一唐樓單位內，懷疑燒炭自殺，救援人員到場證實男子當場死亡。警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜粉嶺芬園已婚警察宿舍40歲女子墮樓 當場死亡","報道內文":"粉嶺聯和墟有人墮樓死亡。今日（18日）早上6時58分，一名40歲姓顏女子於粉嶺聯和墟粉嶺樓路17號芬園已婚警察宿舍墮樓，倒臥在平台上，保安員發現後連忙報警求助。警方和救援人員接報後趕至現場，發現該名女子已經當場死亡，相信她從上址一個單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍確定，正在調查她的身分及墮樓原因。現場消息稱，女死者為警務人員家屬。"}
,
{"報道標題":"珍惜生命｜秀茂坪67歲老婦墮樓倒臥平台 送院搶救不治","報道內文":"秀茂坪發生墮樓案。今日（18日）凌晨零時許，一名68歲姓鄔老婦倒卧於秀茂坪牛頭角道297號大廈平台，有住戶發現後報警，懷疑其從高處墮下。警方和救援人員接報後趕至現場，老婦昏迷由救護車被送往基督教聯合醫院搶救，可惜最終證實死亡。警方經初步調查後，相信女事主從大廈樓梯墮下，並於現場檢獲遺書，死因有待驗屍後確定。警方正在調查其尋死原因。"}
,
{"報道標題":"女子於粉嶺芬園已婚警察宿舍墮樓亡","報道內文":"今日（18日）清晨6時許，一名女子懷疑從粉嶺粉嶺樓路17號芬園已婚初級警務人員宿舍高處墮下，倒臥平台，保安員發現報警。救援人員接報趕至，證實女事主當場死亡。警方經初步調查，40歲姓顏女事主是上址住戶，相信她從單位墮下，現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有情緒問題。"}
,
{"報道標題":"珍惜生命｜粉嶺芬園已婚警察宿舍女子墮樓 倒斃平台","報道內文":"粉嶺聯和墟有人墮樓死亡。今日（18日）早上6時58分，粉嶺樓路17號芬園已婚警察宿舍一名女子墮樓，倒臥在平台上，保安員發現報案。救護員趕到，惜女事主已當場死亡。現場消息稱，40歲姓顏女死者為家庭主婦，是警務人員家屬，與家人同住上址。警方沒有檢獲遺書，調查後相信她有情緒困擾，從單位墮下，其死因有待驗屍後確定。資料顯示，粉嶺樓路17號芬園是已婚初級警務人員宿舍，於2017年動工重建，至2021年首季完成。宿舍由5幢樓高29至31層的住宅大樓組成，共提供1,184個宿舍單位。"}
,
{"報道標題":"珍惜生命｜粉嶺芬園警察宿舍女子高處墮下 當場身亡","報道內文":"今日（18日）上午6時58分，一名年約30至40歲女子從粉嶺芬園已婚初級警務人員宿舍高處墮下，倒臥在上址平台，保安見狀報警求助。救護人員到場後，證實女事主已當場身亡。經初步調查，女事主姓顏（40歲），為第一座高層住戶，相信從單位墮下，警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主為警務人員家屬，相信受產後抑鬱困擾。"}
,
{"報道標題":"粉嶺芬園女子高處墮下 當場證實不治","報道內文":"粉嶺有人墮樓。今晨(18日)6時58分，粉嶺樓路17號粉嶺紀律部隊宿舍芬園，一名女子由高處墮下，倒臥平台重創，由保安員報案求助。救援人員接報到場，當場證實姓顏(40歲)事主氣絕身亡。警員經初步調查，相信事主從上址一單位墮下，於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主為警員的家屬，疑受情緒問題困擾。"}
,
{"報道標題":"珍惜生命｜牛頭角玉蓮臺女子疑高處墮下 昏迷送院搶救後不治","報道內文":"警方接獲牛頭角道297號玉蓮臺住戶報案，指發現一名女子倒臥上址平台，懷疑她從高處墮下。人員接報到場，68歲姓鄔事主昏迷被送往基督教聯合醫院，其後被證實死亡。人員經初步調查，相信事主從上址一樓梯墮下。警方於現場有檢獲遺書。據了解，事主懷疑因病厭世。"}
,
{"報道標題":"珍惜生命｜秀茂坪六旬婦墮樓倒臥平台 送院不治","報道內文":"秀茂坪發生墮樓案。今日（18日）凌晨零時許，警方接獲秀茂坪牛頭角道297號的住戶報案，指發現一名女子倒臥在大廈平台，懷疑其從高處墮下。人員接報到場，該名姓鄔（68歲）女子昏迷被送往基督教聯合醫院，其後被證實死亡。人員經初步調查，相信女事主從大廈樓梯墮下。警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"牛頭角婦人高處墮下 送院搶救終不治","報道內文":"牛頭角有人墮樓亡。今日(18日)凌晨零時29分，牛頭角道297號玉蓮臺有住戶報案，指發現有人倒臥上址平台，懷疑其從高處墮下。人員接報到場，把姓鄔(68歲)婦人救下，她昏迷被送往基督教聯合醫院，其後被證實死亡。人員經初步調查，相信她從上址一樓梯墮下。警員於現場檢獲遺書，其死因有待驗屍後確定。據悉，鄔婦有身體病紀錄。"}
,
{"報道標題":"荃灣財困男墮樓 送院後不治","報道內文":"今晚(17日)6時42分，有途人報案，指一名姓杜(59歲)男子，倒臥荃灣橫龍街14號對開，懷疑他從高處墮下。救護車把杜男送往仁濟醫院搶救，惜終告死亡。警員在現場檢獲遺書，得知他有金錢問題，相信他從楊屋道100號大廈平台墮下，案件列作「有人從高處墮下」處理。"}
,
{"報道標題":"珍惜生命｜荃灣橫龍街男子墮樓 昏迷送院搶救後不治","報道內文":"荃灣有人墮樓身亡。今晚（17日）約6時42分，一名男子懷疑由高處墮下，倒臥於橫龍街近馬頭壩道行人路。姓杜（59歲）事主陷於昏迷，由救護車送往仁濟醫院搶救後，最終不治。警方經調查後，相信事主由鄰近的爵悅庭平台墮下，現場有檢獲遺書，據悉受金錢問題困擾，警方將安排驗屍確定死因。"}
,
{"報道標題":"橫頭磡邨八旬翁因病厭世 大廈走廊一躍而下亡","報道內文":"黃大仙橫頭磡邨宏富樓一名姓黃(81歲)老翁，今午(17日)3時13分，被指發現倒臥大廈對開，懷疑從高處墮下。救護車接報抵達，黃翁已經陷入昏迷，被送往廣華醫院救治，其後他被證實死亡。警員經初步調查，相信黃翁從大廈一走廊墮下。在現場沒有檢獲遺書，惟經調查相信，他疑因身體病問題尋短，案件列作「自殺」處理。"}
,
{"報道標題":"筲箕灣七旬翁墮樓亡","報道內文":"下午1時許，警方接報指有人倒臥筲箕灣愛秩序街1號附近後巷，懷疑他從高處墮下。救援人員到場證實74歲姓謝男事主當場死亡，其遺體由帳篷覆蓋，附近遺下懷疑屬於事主的個人物品。警方經初步調查，相信事主從南安街7號大廈天台墮下，現場沒有檢獲遺書，案件列作有人從高處墮下。"}
,
{"報道標題":"珍惜生命│筲箕灣男子倒後巷 當場不治","報道內文":"筲箕灣筲箕灣道369-373號愛秩序樓，今（17日）下午1時51分，一名男子被發現倒臥後巷，懷疑由高處墮下，昏迷不醒，救護員接報到場，經檢驗後證實事主已當場身亡。警方正調查其身份及墮樓原因。"}
,
{"報道標題":"珍惜生命│筲箕灣老翁高處墮下 肢體分離當場不治","報道內文":"今日（17日）下午1時51分，筲箕灣一名男子懷疑從高處墮下，倒臥在愛秩序街1號愛秩序樓對開，昏迷不醒，途人發現報案。救援人員到場，證實他當場死亡。現場消息指，事主是一名老翁，從愛秩序樓躍下，倒臥後巷，肢體分離。墮樓原因有待調查。"}
,
{"報道標題":"筲箕灣七旬翁疑生活問題墮樓 倒臥後巷當場氣絕","報道內文":"筲箕灣有人墮樓。今日(17日)下午1時51分，筲箕灣道369號大廈保安員報案，指發現一名姓謝(74歲)老翁昏迷倒臥大廈對開後巷。救援人員接報到場，經檢驗證實事主已氣絕，警1員用帳篷遮蓋遺體。經初步調查後，得悉謝翁為南安街7號大廈住戶，相信他走上大廈天台一躍而下。現場未檢獲遺書，不排除謝翁因生活問題輕生，案件列作「有人從高處墮下」處理。"}
,
{"報道標題":"珍惜生命｜天水圍及黃大仙分別有一男一女墮樓身亡","報道內文":"天水圍及黃大仙先後有人墮樓，一男一女死亡。昨日(16日)晚上約10時半，天水圍天晴邨晴雲樓有途人發現一名女子倒臥在上址平台，懷疑從高處墮下，報警求助。救援人員到場，經檢驗後證實20歲姓梁女事主已經死亡。警員經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。七旬翁留遺書墮樓 妻發現惜太遲至晚上約11時，黃大仙鳳德邨班鳳樓一名女子報案，指發現其76歲丈夫倒臥在大廈平台，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已死亡。警員於現場檢獲遺書，經初步調查，相信事主從上址一單位墮下。案列「自殺」處理，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙鳳德邨76歲翁墮樓 伏屍天井","報道內文":"黃大仙發生墮樓事件。周日（16日）晚上約11時，警方接獲一名女子報案，指其丈夫懷疑企圖自殺。救援人員接報到場，在鳳德邨斑鳳樓與銀鳳樓之間的天井，發現一名男子倒臥地上，經檢驗後證實當場死亡。男死者姓陳（76歲），警方在現場檢獲懷疑遺書，相信他由斑鳳樓與銀鳳樓之間的梯間墮下。警方正調查事件成因，死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜天水圍天晴邨20歲女子墮樓亡 當場不治","報道內文":"天水圍發生墮樓案。周日（16日）晚上約10時半，警方接獲途人報案，指在一名女子倒臥天晴邨晴雲樓平台。救護員接報到場，經檢驗後，證實姓陳（20歲）女事主當場身亡。警方初步調查顯示，相信女子從上址單位墮下，現場未有檢獲遺書。案件列作「自殺」，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│天水圍天晴邨 20歲女子墮樓殞命","報道內文":"天水圍發生墮樓案。周日（16日）晚上10時半左右，警方接獲途人報案，指發現一名女子，倒臥在天水圍天晴邨晴雲樓平台位置。救援人員接報到場，證實女事主現場死亡。警員經初步調查，得悉女事主姓陳，20歲，相信從上址一單位墮下。警方將案件列作「自殺」處理，現場沒有檢獲遺書，死者死因有待驗屍後確定。"}
,
{"報道標題":"天水圍20歲女子墮樓 當場命殞","報道內文":"天水圍有人墮樓亡。昨日(16日)晚上10時31分，天晴邨晴雲樓有途人報案，指發現一名女子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，證實該名姓梁(20歲)事主已經死亡。警員經初步調查，相信梁女從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"黃大仙老翁高處墮下 當場氣絕身亡","報道內文":"黃大仙有人墮樓亡。昨日(16日)晚上11時05分，鳳德邨班鳳樓一名女子報案，指發現其丈夫倒臥在大廈平台，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已氣絕。警員於現場檢獲遺書，經初步調查，相信該名(76歲)老翁從上址一單位墮下。案列「自殺」處理，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜何文田老婦拒住老人院揚言自殺 女兒大驚報警","報道內文":"今日(16日)上午10時許，警方接獲何文田邨采文樓一名女子報案，指其母親情緒激動，聲稱要跳樓自殺。警方接報到場，待老婦冷靜後，將其送院檢查。據報老婦不願入住安老院，因而情緒激動揚言要輕生。"}
,
{"報道標題":"珍惜生命｜何文田邨老婦拒入老人院揚言自殺 女兒大驚報警","報道內文":"今日（16日）上午10時51分，警方接獲一名女子報案，指其母親企圖跳樓自殺。警員抵達何文田邨采文樓現場確定事主安全，事主由救護車送院。現場消息指，白髮老婦不願入住老人院，萌生輕生念頭，揚言跳樓及上吊，女兒聞言大驚報警。"}
,
{"報道標題":"何文田邨九旬婦拒住老人院 情緒激動疑窗邊尋短","報道內文":"今晨(16日)10時51分，何文田邨采文樓一名姓黃(94歲)婦人情緒激動，有意尋短，曾揚言在窗邊吊頸，其後稱跳樓，姓劉(60歲)女兒聞訊大驚，立即報案求助。救援人員趕至現場勸喻，事主回復平靜，為安全起見，由救護車送院檢查。據了解，劉女因身體病需要做手術，因此將母親送入老人院暫停一個月。惟黃婦擔心在老人院無人照顧，情緒失控下走近窗邊。"}
,
{"報道標題":"珍惜生命｜啟德40歲女高處墮下 疑撞圍牆分屍斷三截亡","報道內文":"啟德發生墮樓事件。周六（15日）下午5時45分，警方接獲報案，指一名女子倒臥在協調道12號對開，懷疑從高處墮下。救援人員接報到場，證實女子當場死亡。警方經初步調查，事主為40歲姓姜女子，未有檢獲遺書，正了解其墮樓原因。現場消息指，女子從雙子匯1期空中花園墮下，懷疑撞到對開圍牆致肢體分離，身體斷開三截，牆上及地面留有血跡，其中一截在地面的肢體旁邊有一架小童滑板車。"}
,
{"報道標題":"女子啟德墮樓亡 遺體斷成多截","報道內文":"今日（15日）傍晚5時許，警方接獲途人報案，指發現一名女子倒臥在啟德協調道12號對開。警員接報到場，40歲姓姜女事主現場被證實死亡。經初步調查，警方相信事主從上址一平台墮下。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件暫時列作有人從高處墮下。現場消息指，女事主從雙子匯空中花園墮下，壓中崇光百貨對開圍牆，遺體斷成多截，分布圍牆內外。事後警方封鎖現場調查。"}
,
{"報道標題":"啟德女子高處墮下 遭圍牆分屍斷開三截亡","報道內文":"啟德發生恐怖墮樓事件。今日（15日）下午5時許，警方接獲報案，指一名女子倒卧在協調道12號對開，懷疑她從高處墮下。救援人員接報到場，證實女子當場死亡。警方經初部調查，相信事主為40歲姓姜女子，未有檢獲遺書，正了解其墮樓原因。現場消息指，女子墮下時懷疑撞到大廈對開石牆，身體斷開三截，牆上遺下大量血跡，死狀恐怖。"}
,
{"報道標題":"啟德協調道女子由高處墮下 當埸死亡","報道內文":"啟德有人墮樓身亡。今日（15日）傍晚5時45分，警方接獲報案指，一名女子倒臥在協調道12號對開，懷疑高處墮下。救援人員接報到場，發現女子頭部及上下半身斷開三截，證實她已明顯死亡。警方經初步調查，證實事主為40歲姓姜女子，相信她由協調道12號雙子匯SOGO一平台墮下，將安排為她驗屍確定死因。現場沒有檢獲遺書，警方正調查事主墮樓原因。"}
,
{"報道標題":"啟德商廈女子墮樓撼圍牆 分屍慘死","報道內文":"啟德有人墮樓。今午(15日)5時許，協調道12號一商廈，一名女子從高處墮下，期間疑砸中圍牆致肢體分離，分別跌落路邊及商廈地面，途人發現報案。救護員接報到場，證實事主已經死亡。警員封鎖現場，於路邊檢獲疑屬於姓姜(40歲)事主的手提電話，由於沒有檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"珍惜生命︱屯門美樂花園英籍華僑墮樓 當場不治","報道內文":"今日（15日）早上7時12分，警方接獲報案，指屯門湖翠路2號美樂花園對開，發現一名男子倒臥在地，懷疑從高處墮下。人員接報到場，證實該名38歲英籍華僑男子當場死亡。警方經初步調查，相信事主為上址住戶，從一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"順天邨男子飛墮天井 昏迷送院搶救不治","報道內文":"今日(15日)早上11時18分，秀茂坪順天邨天池樓有住戶報案，指發現一名男子倒臥天井位置，人員接報到場將昏迷事主送往基督教聯合醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信姓林(58歲)男子從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珀麗灣八旬翁晾衫失足墮樓 當場氣絕身亡","報道內文":"馬灣有人墮樓亡。今午(15日)12時06分，珀麗灣保安員報案，指發現一名男子倒臥屋苑一大廈對開，懷疑從高處墮下。救援人員接報到場，經檢驗後證實事主已死亡。警員圍封現場調查，相信姓簡(88歲)事主在上址一單位晾曬衣物時意外失足墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙護老院八旬翁棉繩上吊 職員解下送院搶救惜最終不治","報道內文":"黃大仙慈樂邨一護老院發生八旬男院友吊頸自殺案件。今晨（15日）7時許，警方接獲上址職員報案，指發現黃姓（81歲）男院友於上址一房間懷疑以棉繩上吊，其後由職員解下及報警。救護員接報到場，發現黃翁陷入昏迷，再由救護車急送往廣華醫院搶救，最終不治。警方於現場沒有檢獲遺書。黃翁死因有待驗屍後確定。據了解，死者有身體病記錄。"}
,
{"報道標題":"屯門男子墮樓 倒臥行人路當場斃命","報道內文":"屯門有人墮樓亡。今日(15日)早上7時12分，美樂花園保安員報案，指一名男子懷疑由高處墮下，昏迷倒臥於屋苑內行人路上。救護員接報到場經檢驗證實男子當場死亡，警員於現場沒有檢獲遺書，經初步調查相信，該名(38歲)英國籍華裔男子從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"慈樂邨護老院老翁自縊 昏迷送院不治","報道內文":"慈雲山有人自縊。今晨(15日)7時13分，慈樂邨一間護老院職員發現，一名姓黃(81歲)男院友在房間以棉繩上吊，職員立即將其解下及報案求助。救援人員接報到場，將昏迷事主送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"天水圍天影徑老翁欄杆自縊 巡警發現惜太遲","報道內文":"警方今日（11月14日）下午2時許於天水圍天影徑巡查期間，發現一名老翁在欄杆以尼龍繩上吊。老翁其後被解下，當場證實已經不治。警方經初步調查，確定老翁72歲姓蘇，並於現場有檢獲遺書，其死因有待驗屍後確定。據悉，老翁生前受健康問題困擾。"}
,
{"報道標題":"天水圍七旬翁自縊 證實當場氣絕","報道內文":"天水圍有人自縊亡。今午(14日)2時17分，警員巡經天影徑期間，發現一名男子懷疑於欄杆上以尼龍繩上吊。救援人員接報到場，將該名男子解下，經檢驗後證實事主已當場氣絕，並以綠色帳篷將遺體遮蓋。警員在現場檢獲遺書，經初步調查，不排除姓蘇(72歲)事主因健康問題而輕生。"}
,
{"報道標題":"女子墮城門河 獲救送院","報道內文":"上午10時許，警方接獲途人報案，一名女子在沙田富豪花園對開、離岸約30米的城門河中呼救，懷疑墮河遇溺。救援人員到場，女子已被途人救起，35歲女事主一度昏迷，由救護車送往沙田威爾斯親王醫院，其後回復清醒。警方在場檢獲懷疑屬事主的背囊，正調查事故原因。"}
,
{"報道標題":"珍惜生命│沙田城門河女子墮河大叫救命 獲救昏迷送院","報道內文":"今(14日)早上10時21分，沙田城門河，有途人發現一名女子，在河中浮沉約2分鐘，其間女子大叫「救命」，途人將她救起，惟她已陷入昏迷，被送往沙田威爾斯親王醫院搶救，稍後回復清醒。警方經調查後，獲悉事主姓覃（35歲），有人透露因生活問題不快而萌死念。"}
,
{"報道標題":"珍惜生命︱沙田城門河女子疑遇溺呼救 半昏迷送院搶救","報道內文":"今日（14日）上午10時21分，沙田城門河近富豪花園、離岸約30米海面一名女子懷疑遇溺呼救，途人聞聲報警求助。該名35歲覃姓女子其後獲救起，陷半昏迷，由救護車送往沙田威爾斯親王醫院搶救，其後回復清醒。據了解，事主因生活問題不開心。"}
,
{"報道標題":"沙田女子墮城門河高聲呼救 途人救起半清醒送院","報道內文":"沙田有人墮河。今日(14日)早上10時21分，有途人報案，指發現一名女子在源禾路翠榕橋對開城門河中呼救，懷疑她失足墮河，其後女子由途人救起。救援人員接報到場，將半清醒姓覃(35歲)事主送往威爾斯親王醫院治理，其後回復清醒。案件列作「企圖自殺」處理，事主墮河原因有待調查。"}
,
{"報道標題":"大埔財困婦服藥尋短 男友發現送院救治","報道內文":"今午(13日)4時08分，大埔廣福道103號一名姓歐(58歲)婦人，被男友發現服藥輕生，坐於客廳梳化。救護車接報到場，證實歐婦已陷入昏迷，身旁有懷疑藥物包裝，遂把她送往那打素醫院救治。警員在現場檢獲遺書，得悉歐婦受金錢問題困擾，不排除她因此尋短，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜竹園南邨商場36歲外籍男子割腕 昏迷倒卧後樓梯","報道內文":"竹園南邨發生割脈自殺案。今日（13日）早上7時48分，黃大仙竹園南邨一名非華裔男子倒臥商場後樓梯受傷，懷疑是企圖自殺，一名保安員發現後連忙報警求助。警方和救援人員接報後趕至現場，該名男子已陷入昏迷，手部受傷，由救護車將他送往伊利沙伯醫院搶救。警方經調查後證實事主為一名36歲男子，並在場發現一把刀及遺書，相信他割手自殺，正在調查其身分及尋死原因。"}
,
{"報道標題":"荃灣中心女子墮樓亡 血濺行人通道簷篷","報道內文":"今日（13日）早上9時09分，荃景圍86號荃灣中心南昌樓一名女子墮樓，保安員聞巨響揭發報案。救援人員到場，發現墮樓女子倒臥在連接漢陽樓與南昌樓之間行人通道的簷篷上，已當場死亡。現場所見，簷篷遺下血迹，消防員其後將遺體移到地面。警方封鎖現場，沒有檢獲遺書，經調查後證實死者是67歲姓麥女住戶，相信她受病患困擾，由單位墮下死亡。"}
,
{"報道標題":"珍惜生命｜荃灣中心女子高處墮下 當場不治","報道內文":"今日（13日）上午9時09分，荃灣荃景圍荃灣中心的保安員報案，指南昌樓一名女子懷疑從高處墮下，倒臥在連接漢陽樓與南昌樓之間的行人通道簷篷。救援人員到場將67歲姓麥事主移落地面，經檢驗證實當場不治。警方經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書。據了解，事主懷疑因病厭世。"}
,
{"報道標題":"珍惜生命｜竹園南邨商場印裔漢割脈 昏迷倒臥後樓梯","報道內文":"今日（13日）早上7時48分，警方接獲黃大仙竹園南邨的保安員報案，指一名非華裔男子受傷，倒臥在商場的後樓梯。現場是竹園道15號，救援人員趕到，發現該名男子手部有傷，昏迷不醒，懷疑他企圖自殺，於是將他送往伊利沙伯醫院搶救。據悉事主36歲，屬印度裔。警方在場檢獲遺書及一把刀，相信事主割脈，正調查事件原因。"}
,
{"報道標題":"荃灣中心女子飛墮簷篷 當場氣絕身亡","報道內文":"荃灣有人墮樓亡。今晨(13日)9時09分，一名女子於荃灣中心高處墮下，倒臥於漢陽樓與南昌樓之間行人通道的簷篷上。救援人員接報到場，當場證實事主氣絕身亡。消防將遺體移至地面，人員於現場沒有檢獲遺書，經初步調查相信，姓麥(67歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜竹園南邨商場 印度漢割腕昏迷倒後樓梯 送院搶救","報道內文":"今日（13日）上午7時48分，黃大仙竹園南邨的保安員報案，指一名非華裔男子倒臥商場後樓梯受傷，懷疑是企圖自殺。救援人員到場時該名男子昏迷不醒，手受傷，將他送往伊利沙伯醫院搶救。警方調查後稱事主36歲，在場有一把刀及遺書，相信他割手自殺。據悉，事主是印度人，尋死原因有待進一步了解。"}
,
{"報道標題":"竹園廣場印度漢尋短 割手昏迷送院救治","報道內文":"黃大仙有人企圖自殺。今日(13日)早上7時48分，竹園廣場保安員報案，指發現一名手部有傷勢南亞裔男子倒臥在商場後樓梯位置，身旁有一把刀。救護車接報到場將昏迷事主送院救治，警員於現場檢獲遺書，經調查後列「企圖自殺」處理，該名36歲持香港身份證印度漢尋短原因有待了解。"}
,
{"報道標題":"尖沙咀中年漢墮海 獲渠務署職員救起送院","報道內文":"尖沙咀發生企圖自殺案。今日（12日）下午2時許，一名男子被發現在尖沙咀梳士巴利道海傍離岸約3米海面遇溺，載浮載沉，渠務署工程人員見狀一躍而下營救。救援人員接報到場，發現男子已救回安全位置。56歲姓趙男子清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。消息指，男事主因生活問題不開心，而且有情緒病記錄，因而萌生死念，今日跨過海傍欄杆跳海，幸有工程人員經過及時救起。"}
,
{"報道標題":"珍惜生命｜尖沙咀海傍56歲男跨欄跳海 渠務署職員及時救起","報道內文":"尖沙咀今日（12日）發生企圖自殺案。下午2時許，警方接獲渠務署工程人員報案，指目擊一名男子跨過梳士巴利道海傍的欄杆，一躍而下企圖自殺，在上址離岸約3米海面遇溺，工程人員立即上前營救。救援人員接報到場，發現事主已獲救起。56歲姓趙男子清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。據了解，事主因生活問題不開心，且有情緒病記錄，因而產生輕生念頭。"}
,
{"報道標題":"北角九旬嫗墮樓 當場命殞","報道內文":"今午(12日)4時許，北角水星街18至20號大廈住戶報案，指發現一名老婦倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，證實該名姓李(93歲)事主已經死亡。警員經初步調查，相信李婦從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主有身體病紀錄。"}
,
{"報道標題":"尖東中年漢墮海 獲救清醒送院","報道內文":"尖東有人墮海。今午(12日)2時11分，有船員報案指，小輪駛至麼地道68號對開約5米海面時，突然一名姓趙(56歲)男子在岸上墮海。眾船員隨即把趙男救起，並致電報案。救護車接報趕至，趙男送院救治。據了解，趙男有情緒問題，不排除因病輕生，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜長洲63歲婦人家中燒炭 家人發現惜太遲","報道內文":"長洲發生燒炭自殺案。昨日（11日）晚上9時許，長洲半山路一名63歲姓黃老婦失聯，其家人報警求助。警方和救援人員接報後趕至現場，發現老婦倒臥在一間內，旁邊有一盤燒過的炭，救護員連忙將她昏迷送往長洲醫院搶救，可惜最終不治。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其尋短原因。"}
,
{"報道標題":"珍惜生命｜長洲63歲女子燒炭輕生 家人發現惜太遲","報道內文":"周二（11日）晚上9時許，警方接獲一名姓黃（63歲）女子的家人報案，指與黃女失去聯絡。人員接報後趕至長洲半山路一單位，發現黃女倒臥在一房間，旁邊有一盤燒過的炭，她昏迷被送往長洲醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"長洲失蹤婦單位內燒炭 家人發現惜太遲","報道內文":"長洲有人燒炭亡。昨日(11日)晚上9時49分，現場為半山路一單位，有人報案指近日與其姓黃(63歲)女親友失聯，人員接報到場，發現黃婦倒臥在上址一房間，旁邊有一盆燒過的炭。她昏迷被送往長洲醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，黃婦家人近日曾報案指與其失聯，黃被列為失蹤人口。經初步調查，案件列「送院時死亡」跟進。"}
,
{"報道標題":"中環碼頭內地遊學生墮海 途人拋救生圈及時救一命","報道內文":"中環有人墮海獲救。今日（11日）下午3時48分，警方接獲途人報案，指民光街中環10號碼頭對開，一名身穿白色恤衫的男子墮海，有熱心途人見狀，立即拋救生圈落水救援。事主及時獲救，清醒上岸，由救護員送往瑪麗醫院治理。據了解，事主姓胡（19歲），為參加短期遊學團、由北京來港的遊學生，疑因與同學相處問題不快，其後不小心跣倒墮海，最後由老師陪同送院。現場所見，岸邊遺有染血紙巾；警方正調查事件。"}
,
{"報道標題":"中環碼頭男學生墮海途人拋水泡 獲救老師陪同送院","報道內文":"中環發生墮海案。今日（11日）下午3時許，一名20多歲男子於中環10號碼頭墮海，有途人發現後連忙拋下救生圈。警方和救援人員接報後趕至現場，男子其後獲救，清醒由救護車送往瑪麗醫院治理。警方正在調查事件。據了解，男子為一名學生，事後有老師陪同送院。"}
,
{"報道標題":"中環碼頭男學生墮海 獲救清醒送院","報道內文":"今午(11日)3時許，一名20餘歲男子在中環10號碼頭墮海，途人發現立即拋下救生圈及報案求助。救援人員趕抵前，事主已返回岸邊，他清醒由救護車送瑪麗醫院檢查。據悉，男事主為一名學生，他由老師陪同送院。"}
,
{"報道標題":"元州邨雙屍案｜兄弟二人陳屍單位 消防破門發現3份遺書","報道內文":"【長沙灣/命案】長沙灣元州邨今（11日）早發現一單位現雙屍命案，死者為兩兄弟，保安在聞到異味後報警，因無應門最後消防破門而入，發現兩具屍體及3份遺書，相信是死者寫下。有消息指，兄弟分別為59歲及67歲的中年兄弟，在遺書稱兄長在今年10月開始已經不飲不食及身體狀況日漸不佳，而59歲弟弟其後亦離世，經調查他們的家人居於深圳。此外，鄰居稱上次看他們已是去年底。▲ 長沙灣元州邨今（11日）早發現一單位現雙屍命案，死者為兩兄弟。（資料圖片）"}
,
{"報道標題":"富泰邨男子燒炭 家人揭發已太遲","報道內文":"屯門有人燒炭亡。今午(11日)1時40分，富泰邨迎泰樓一名姓萬(31歲)男子在住所燒炭昏迷，其胞弟發現報案。救援人員接報趕至現場，在房間內發現事主，身旁有一盆燃燒中的炭，經檢查後當場證實他氣絕身亡。警員於現場檢獲遺書，據了解，萬男最近因金錢問題不開心，不排除為此輕生。"}
,
{"報道標題":"將軍澳男子企圖自縊 救援人員趕至及時制止","報道內文":"今日(11日)下午1時52分，執法部門接獲報案，指一名50歲男子懷疑輕生，並於將軍澳翠嶺路30號對開山坡樹上上吊。救援人員接報趕至，惟未有發現，最終在山坡旁邊的健明邨公園尋回事主，他仍然清醒，由救護車送院檢查。"}
,
{"報道標題":"長沙灣元州邨雙屍｜患病弟斷食昏迷 兄服藥自殺 兩人陳屍睡床上","報道內文":"長沙灣揭發雙屍命案，一對59歲及67歲的兄弟，被發現陳屍在元州邨元樂樓的單位內，屍體已經腐爛。兩名死者均姓楊，分別67歲和59歲，為兄弟，楊弟有病患紀錄，楊兄曾有自殺傾向。消息稱，單位內共發現3份遺書，楊弟上月底開始不進食不喝水，數日後昏迷，沒有呼吸脈搏；楊兄於上周四（6日）用啤酒吞服大量藥物尋短，並交帶居於深圳的長兄跟進身後事。有鄰居稱，於去年聖誕節後未曾見過死者二人，期間未聽聞爭吵聲。警方正調查事件，案件列作「自殺」及「屍體發現」，檢走杯、啤酒罐、銀行存摺及文件等證物，案件交由深水埗刑事調查隊十隊跟進。社會福利署回覆《香港01》查詢，表示非常關注事件；當區綜合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。據了解，兩名死者並非社署社工跟進個案。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。房屋署回覆《香港01》查詢，指涉事單位由一名獨居男戶主承租，過往住用情況和直至十月交租紀錄均正常。"}
,
{"報道標題":"珍惜生命｜長沙灣元州邨單位傳惡臭 保安報警揭兄弟疑服藥雙亡","報道內文":"長沙灣發生雙屍命案。今日（11日）清晨6時25分，長沙灣元州邨元樂樓的保安員巡樓期間，察覺一個單位傳出異味，拍門良久無人回應，於是報警。警方和救援人員接報後趕至現場，消防員破門入屋，發現兩名男子倒臥單位，經救護員檢驗後，證實二人均已明顯死亡。警方正在調查事件，初步懷疑他們疑服藥尋短，案件暫列「屍體發現」。現場消息指，二人為一對兄弟，留有遺書，事發已經一段時間，現場傳出濃烈氣味。"}
,
{"報道標題":"元州邨單位傳異味 一對兄弟倒斃屋內","報道內文":"今日（11日）清晨6時許，長沙灣元州邨元樂樓揭發雙屍命案。有保安員巡樓期間發現元樂樓18樓一單位傳出異味，敲門亦無反應，保安於是報警求助。消防員接報到場破門進入單位，發現兩名男子分別倒臥床上，救護員證實兩人明顯死亡。現場消息指，兩名事主屬一對兄弟，現場發現藥物及懷疑遺書，單位傳出濃烈氣味，相信已死去一段時間。警方經初步調查，案件列作屍體發現及自殺，交由深水埗警區刑事調查隊跟進。仵工上午9時許到場，將兩人遺體舁送殮房。兩名事主姓楊，分別67歲及59歲，據了解，楊弟有糖尿病、高血壓及心臟病。警方在單位內共檢獲3封遺書，內容大致提及楊弟自上月底開始，不能進食及飲水，約一星期後發現他沒有呼吸脈搏；兄於上周一（3日）開始絕食，亦於周四（6日）以啤酒送服大量退燒藥尋死，並留下遺書，透露希望兩人的身後事交由長兄跟進善後。警方聯絡上兩人的兄長，他現居於深圳，未能即時回港。鄰居亦報稱於去年聖誕節後，未曾見過兩事主出入。深水埗區議員兼關愛隊副隊長陳偉明指，翻查記錄，關愛隊上一個年度曾經派員探訪涉事兄弟一次，義工當時向兩人解釋關愛隊服務，兩人留下簡單資料。陳續指，印象中不是經常見到兩兄弟，不知道兩人有無其他家人。他說今次屬於不幸事件，一宗都嫌多。他引述其他街坊指，早幾日已經聞到異味，但當時沒有為意。社會福利署回覆指，非常關注事件，當區綜合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。據了解，兩名死者並不是社署社工的跟進個案。房屋署回覆指，涉事單位由一名獨居男戶主承租，過往住用情況和直至10月交租紀錄均正常。"}
,
{"報道標題":"珍惜生命｜旺角賓館26歲男子疑感情財困雙重打擊 服藥尋短昏迷","報道內文":"旺角發生企圖自殺案。昨日（10日）晚上約7時半，一名26歲男子懷疑在旺角彌敦道739號一間賓館內企圖自殺，其親人發現後連忙報警求助。警方和救援人員接報後趕至現場，發現男子倒臥在房間的床上，身旁有安眠藥的藥物包裝，懷疑有人服藥企圖自殺，已陷入昏迷，由救護車送往廣華醫院搶救。警方於現場沒有檢獲遺書，初步相信有人因感情加金錢問題而自尋短見。據了解，男事主為巴基斯坦裔，持有本港身分證。"}
,
{"報道標題":"長沙灣元州邨兄弟伏屍單位 傳惡臭保安巡樓揭發","報道內文":"長沙灣發生雙屍命案。今日（11日）清晨6時許，元州邨元樂樓一名保安員巡邏期間，發現大廈18樓其中一個單位有異味傳出，多次敲門但無人應門，遂報警處理。消防員接報趕至現場，利用工具將單位大門爆開，發現有兩男子倒臥屋內，經救護員檢驗後，證實兩人已明顯死亡。消息指，兩名死者姓楊，為兄弟關係；其中兄長67歲，弟弟59歲。現場留有遺書，警方暫列屍體發現，正調查事件，初步無可疑。稍後仵工將兩屍體移往殮房待驗。"}
,
{"報道標題":"長沙灣元州邨單位傳異味 揭兄弟留3遺書倒斃單位內","報道內文":"今晨(11日)6時25分，長沙灣元州邨元樂樓一單位傳出異味，保安員拍門無人應門，恐單位內發生事故，遂報案求助。消防接報到場破門進入，發現有兩名男子倒斃床上，屍體已經腐爛。警員封鎖現場，正就案件展開調查。據了解，兩名死者姓楊，為兄弟關係，兄長67歲，胞弟59歲，二人尚有一名長兄居於深圳。涉事兄弟同住上址，可謂相依為命，兄長曾有自殺傾向。單位內沒有搜掠痕迹，枱面上與房間內共發現3份遺書，相信由兩名事主寫下，內容透露於今年10月下旬，弟弟開始絕食及不飲水尋短，數天後沒有呼吸脈搏，兄長見狀未有求助。可能有人感失去摯親亦感到生無可戀，自行於本月6日以啤酒吞服40粒退燒藥尋短，並寫下遺書，透露二人死後希望由其長兄跟進身後事。警員已聯絡兩人現居住深圳的兄長，對方暫時未能回港。至早上10時許，仵工將遺體舁送殮房，死因有待驗屍後確定。社會福利署非常關注事件，當區综合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。"}
,
{"報道標題":"長沙灣元州邨雙屍 保安員巡樓察覺異味 消防破門揭兄弟倒斃單位","報道內文":"長沙灣發生雙屍命案。周二（11日）清晨6時25分，元州邨元樂樓的保安員巡樓期間，察覺一個單位傳出異味，拍門良久無人回應，於是報案。消防員到場破門入屋，發現兩名男子倒臥單位，經救護員檢驗證實他們均已明顯死亡。兩名死者姓楊，為兩兄弟，分別59歲及67歲，留有遺書。據了解，事發已經一段時間，現場傳出濃烈氣味。警方正調查事件，案件列作「自殺」及「屍體發現」，檢走杯、啤酒罐、銀行存摺及文件等證物，案件交由深水埗刑事調查隊十隊跟進。消息稱，楊弟有病患紀錄，楊兄曾有自殺傾向。單位內共發現3份遺書，楊弟上月底開始不進食不喝水，數日後昏迷，沒有呼吸脈搏；楊兄於上周四（6日）用啤酒吞服大量藥物尋短，並交帶居於深圳的長兄跟進身後事。有鄰居稱，於去年聖誕節後未曾見過死者二人，期間沒有聽聞爭吵聲。社會福利署回覆《香港01》查詢，表示非常關注事件；當區綜合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。據了解，兩名死者並非社署社工跟進個案。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。房屋署回覆《香港01》查詢，指涉事單位由一名獨居男戶主承租，過往住用情況和直至十月交租紀錄均正常。"}
,
{"報道標題":"珍惜生命｜旺角巴籍男服安眠藥尋短 昏迷送院搶救","報道內文":"旺角發生企圖自殺案。周一（10日）晚上約7時半，警方接獲一名男子家人報案，指懷疑他在彌敦道739號住所內企圖自殺。警員及救護員接報趕至現場，在單位內一張床上發現一名26歲男子昏迷不醒，身旁遺下懷疑藥物包裝。救護員立即將他送往廣華醫院搶救。據了解，男子巴基斯坦籍，持香港身份證，疑受感情及金錢問題困擾，服食安眠藥輕生。警方於現場未有檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命│26歲男疑感情財困雙重打擊 旺角賓館服藥企圖自殺昏迷","報道內文":"旺角發生企圖自殺案。周一（10日）晚上7時半左右，警方接獲報案指，報案人的一名26歲男性親人，懷疑在旺角彌敦道739號一間賓館內企圖自殺。救護員接報趕至現場，發現事主倒臥在一房間的床上，身旁有安眠藥的藥物包裝，懷疑有人服藥企圖自殺。事主昏迷由救護車送往廣華醫院治理。警方於現場沒有檢獲遺書。據了解，事主為一名巴基斯坦裔男子，持有本港身份證。初步相信有人因感情加金錢問題而尋短見。"}
,
{"報道標題":"旺角巴裔男賓館內服藥尋短 家人及時發現救回一命","報道內文":"旺角有人服藥尋短。昨日(10日)晚上7時30分，有人報案指一名巴基斯坦裔(26歲)男親人在彌敦道739號一賓館房間內懷疑服藥尋短。救援人員接報到場將昏迷事主送往廣華醫院治理。警員於現場沒有檢獲遺書，經調查後相信該名持香港身份證巴裔男近日受感情及金錢問題困擾，不排除事件與此有關。"}
,
{"報道標題":"屯門友愛邨女子墮樓 當場命殞","報道內文":"屯門有人墮樓亡。今午(10日)2時40分，友愛邨愛智樓保安員報案，指一名姓黃(48歲)女子懷疑從高處墮下，倒臥大廈平台。救護員接報到場，經檢驗後證實女事主已當場命殞。警員在現場未尋獲遺書，經調查得知黃女有身體病，不排除她因病厭世。"}
,
{"報道標題":"珍惜生命｜西環女子墮樓倒卧平台 當場死亡","報道內文":"西環發生墮樓案。今日（10日）早上10時許，一名女子從西環西環卑路乍街35A號翡翠閣一高處墮下，倒卧大廈一個平台。警方和救援人員接報後趕至現場，經檢驗後證實女子當場不治。警方正在調查死者身分及其墮樓原因。"}
,
{"報道標題":"女子西環墮樓亡","報道內文":"上午10時許，西環卑路乍街35A號翡翠閣，一名女子被發現倒臥大廈平台，昏迷不醒，懷疑從高處墮下。救援人員接報到場，經檢驗證實女子當場死亡。警方正調查事主身分。"}
,
{"報道標題":"珍惜生命│西環女子墮平台 當場不治","報道內文":"西環卑路乍街35A號翡翠閣，今(10日)早上10時05分，警方接報指一名女子倒臥上址平台，懷疑由高處墮下，救護員接報到場，經檢驗後證實事主當場不治。警方調查後獲悉事主姓毛(75歲)，現場檢獲遺書，死因有待驗屍後確定。據悉事主身體患病，需要長期複診治療及服藥。事發時她乘坐升降機到達大廈天台，之後墮樓輕生，案件交由西區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜西環卑路乍街 女子高處墮下倒平台身亡","報道內文":"今日（10日）早上10時許，警方接報一名女子由高處墮下，倒臥在西環卑路乍街35A號翡翠閣一個平台。人員到場經檢驗證實事主當場不治，稍後由消防員將遺體移下，作進一步調查。警方稱，死者姓毛75歲。據悉，她有身體病困擾。"}
,
{"報道標題":"西環7旬婦墮樓 魂斷大廈平台","報道內文":"西環有人墮樓亡。今日(10日)早上10時05分，卑路乍街35A號翡翠閣有住客報案，指一名女子懷疑從高處墮下，昏迷倒臥大廈平台位置。救援人員接報到場，經檢驗後證實事主當場命殞。警員於現場檢獲遺書，經初步調查相信姓毛(75歲)女事主為上址住戶，案列「自殺」處理，事主死因有待驗屍後確定。據了解，事主受身體病困擾。"}

]
