[
{"報道標題":"珍惜生命︱何文田恆信園裝修男工危站露台 消防開氣墊戒備","報道內文":"何文田發生危站事件。今日（13日）下午2時20分，一名男裝傷工於何文田文運道10號恆信園一個單位的露台危站。警方和救援人員接報後趕至現場，消防員打開氣墊戒備，約45分鐘後，男工被遊說返回安全位置。警方正在調查事件。"}
,
{"報道標題":"珍惜生命︱何文田恆信園裝修工危站騎樓 消防開氣墊戒備","報道內文":"今日（13日）下午2時20分，何文田文運道10號恆信園一單位，一名裝修男工危站騎樓。消防到場打開氣墊戒備，約45分鐘後，男工經遊說後返回安全位置。"}
,
{"報道標題":"珍惜生命｜鑽石山龍蟠苑七旬婦墮樓 送院搶救不治","報道內文":"今日（12日）傍晚近6時，鑽石山龍蟠苑龍珊閣一名女住客墮樓，倒臥平台，驚動保安員報警。事主陷於昏迷，由救護車送往聯合醫院搶救後，證實死亡。死者姓梁（74歲），警方沒有檢獲遺書，但獲悉事主有情緒病紀錄，將案件列作「自殺」處理，將安排驗屍確定死因。"}
,
{"報道標題":"黃大仙七旬婦墮樓 昏迷送院後不治","報道內文":"今日(12日)下午5時53分，執法部門接獲黃大仙龍蟠苑保安報案，指一名女子倒臥在平台，懷疑從高處墮下。人員接報到場，姓梁(74歲)女事主昏迷被送往聯合醫院治理，她其後被證實死亡。據悉死者生前受身體病困擾。經初步調查，相信死者從上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜17歲情困男危坐慈雲山天橋頂 獲消防救回送院","報道內文":"警方今日(12日)接獲報案指，下午3時許，一名男子危坐於慈雲山雲華街1號附近一條行人天橋上蓋，救援人員接報到場，其中消防員登上橋頂，將男子救回安全位置。男子並無受傷，由救護車送往伊利沙伯醫院檢查。消息指，男子為一名17歲青年，疑受感情問題所困擾。"}
,
{"報道標題":"慈雲山17歲青年受情困 危坐天橋頂獲消防救回送院","報道內文":"今日（12日）下午3時許，一名男子危坐於慈雲山雲華街1號附近一條行人天橋上蓋，救援人員接報到場，其中消防員登上橋頂，將男子救回安全位置。男子並無受傷，由救護車送往伊利沙伯醫院檢查。消息指，男子為一名17歲青年，疑受感情問題所困擾。"}
,
{"報道標題":"珍惜生命｜慈雲山17歲青年天橋頂危坐 獲消防救起送院","報道內文":"今日（12日）下午3時許，警方接獲報案，指一名男子在慈雲山雲華街1號附近一條行人天橋上蓋危坐。救援人員接報後趕至現場處理。有消防員登上橋頂，其後將該名17歲青年救回安全位置。青年並無大礙，由救護車送往伊利沙伯醫院檢查。"}
,
{"報道標題":"青衣北橋男子墮海昏迷 送院不治","報道內文":"【17:36更新】今午(12日)2時許，警方接獲釣魚人士報案，指一名男子於青荃路青衣北橋墮海。在附近船家及水警小艇將該男子救起。獲救50歲姓張男子昏迷，由救援人員即場為其急救，再由救護車送往仁濟醫院，惟搶救後不治。警方其後在青衣北橋路旁檢獲該男子遺留的黑色背包及波鞋，在背包檢獲個人財物及遺書，相信他由橋面墮下約20米海面，案件列自殺，其死因有待驗屍後確定。事件起因仍有待調查。"}
,
{"報道標題":"青衣北橋男子墮海昏迷 船家聞聲報警 水警助救起送院惜不治","報道內文":"今日（12日）下午2時27分，一名男子懷疑在青衣北橋一躍而下，墮入海中，巨響驚動附近船家報警。事主陷入昏迷，水警及報案人於大橋對開約20米海面，將姓張（50歲）事主救起，送往仁濟醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信事主從上址一大橋墮下，並於現場檢獲遺書。據了解，張男近日因生活問題不開心。當時接載釣客的船家陳先生表示，聽到「澎」一聲，見到水花四濺，水中「有個人頭浮下浮下」，於是駛船前往施援。惟事主身形肥胖，「捧唔起，太重」，只好報警。現場消息指，警方在青衣北橋找到相信屬於事主的背囊及遺書。"}
,
{"報道標題":"珍惜生命｜青衣北橋男子墮海 送院搶救後不治","報道內文":"青衣有人墮海。今日（12日）下午2時25分，青衣北橋橋底一名男子在海中載浮載沉，有船家經過發現，將他救起並報警。救援人員到場，惟墮海男子昏迷不醒，由救護車送往仁濟醫院搶救，可惜最終不治。警方在青衣北橋的中間位置，檢獲事主的一對波鞋、一支水及一個背囊，內有遺書和筆記簿，經調查後相信50歲姓張的男事主由橋上一躍而下，墮海尋短。據了解，事主因生活問題不開心。"}
,
{"報道標題":"青荃橋中年漢跳海昏迷 送院搶救後不治","報道內文":"青衣有人跳海。今午(12日)2時25分，執法部門接報指，青荃橋對開海面一名姓張(50歲)男子墮海，並由途經船家救起。救援人員接報到場，將陷入昏迷的事主送上岸，交由救護車送往仁濟醫院搶救，惜終告不治。警員登上青荃橋調查，在橋邊發現一個黑色袋，內有張男的身份證明文件，相信他留下袋後一躍而下跳落海。現場檢獲遺書，相信張男因生活問題尋短，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜友愛邨財困男墮樓 當場不治","報道內文":"昨（11日）晚11時許，警方接獲青山友愛邨愛禮樓一名保安報案，指發現一名男子倒臥於上址對開，懷疑他從高處墮下。警方接報到場，該名姓楊（36歲）的男子現場被證實死亡。警方經初步調查，相信死者從上址一走廊墮下，並於現場檢獲遺書。據了解，事主生前沉迷賭博，因負債問題尋短見。男子死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門友愛邨36歲男子墮樓亡 警現場檢獲遺書","報道內文":"屯門有人高處墮下死亡。警方周六晚11時許接獲保安報案指，發現一名男子倒臥在友愛邨愛禮樓對開，懷疑他從高處墮下。救援人員接報到場，36歲楊姓男住戶當場證實死亡，警方初步調查相信他在大廈一處走廊墮下，並在現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜友愛邨欠債男高處墮下 當場不治","報道內文":"屯門發生墮樓事件。周六（11日）晚上11時許，警方接獲友愛邨愛禮樓保安報案，指發現一名男子倒臥於大廈對開，懷疑他從高處墮下。救援人員員接報到場，姓楊（36歲）男子現場被證實死亡。經初步調查，相信楊男從大廈走廊墮下。警方於現場檢獲遺書。死因有待驗屍後確定。據了解，楊男有賭博習慣，且負債累累。事發前他曾透過WhatsApp向同事傳送訊息，透露有意尋短，同事再通知楊的姐姐，惟姐姐發現時楊已墮樓。案件交由青山警區雜項調查隊跟進。"}
,
{"報道標題":"友愛邨男子疑財困高處墮下 當場氣絕身亡","報道內文":"屯門有人墮樓。昨日(11日)晚上11時09分，友愛邨愛禮樓保安員報案，指發現有一名男子倒臥在大廈對開，懷疑事主從高處墮下。救援人員接報趕至，當場證實男子已氣絕身亡。警員經初步調查，姓楊(36歲)男事主為上址住戶，相信從走廊墮下。警員於現場檢獲遺書，據了解，有人疑受金錢問題困擾，死因有待驗屍後確定，案件列作「屍體發現」跟進。"}
,
{"報道標題":"MegaBox女子疑睇戲進食弄髒地受責 情緒激動一度危坐12樓圍欄外","報道內文":"九龍灣MegaBox商場有人危坐。今日（11日）晚上約8時46分，警方接獲商場保安報案，指有人在12樓爬出玻璃圍欄外，危坐石壆邊緣。消防趕至，有消防員穿上安全帶爬出圍欄外勸說事主，其後事主終軟化，在消防員協助下返回安全位置。現場消息指，20歲女事主較早時偕母親在戲院看戲，其間懷疑進食時弄髒地面，被清潔工人責難後情緒激動 ，攀過圍欄危坐。她所幸沒有受傷，返回安全位置後拒絕送院，由母親陪同離去。"}
,
{"報道標題":"九龍灣Megabox內女子危坐 警方消防趕至救援 憂心母親苦苦勸回","報道內文":"九龍灣Megabox商場內，今日（10月11日）保安報案，表示發現一名女子在12樓欄杆外邊緣危坐，警方消防接報趕至救援。現場所見，事主母親在場憂心如焚苦苦勸說，並將手伸出欄杆試圖捉住愛女。最終，女子返回安全位置，在警員陪同下離開商場。據了解，女子事前曾在商場戲院觀影，一度與人爭執，惟其確實危坐原因仍在調查。"}
,
{"報道標題":"女子攀出MegaBox危險位置 救援人員勸服協助安全返回","報道內文":"今晚（11日）8時許，警方接獲商場保安報案，指於九龍灣宏照道38號MegaBox，一名女子攀出L12的危險位置。該女子身處L12的圍欄外平台，消防接報到場展開遊說，其後繫有安全帶的消防員攀出該平台，並將該女子帶回安全位置，他其後由親友陪同離開，事件起因仍有待調查。"}
,
{"報道標題":"不堪被指弄污戲院地下 MegaBox金毛女危坐獲救","報道內文":"今晚(11日)8時46分，九龍灣宏照道38號MegaBox，一名手有紋身金毛20歲女子，與母親睇完電影後，疑因被指弄污地下，竟然一時想不開爬出12樓圍欄外危坐，保安員見狀報案。救援人員接報到場戒備，同時展開游說。經過一番勸說後，女子終自動返回安全位置，並由母親陪同乘的士離去。"}
,
{"報道標題":"珍惜生命｜九龍灣德福花園六旬婦墮樓 家人陪同送院","報道內文":"今日（11日）早上9時27分，警方接報九龍灣德福花園C座有人從高處墮下，倒臥平台。人員到場發現一名68歲姓吳女子受傷倒地，神智清醒，隨即由救護車將她送往伊利沙伯醫院搶救，並由家人陪同。警方在現場檢獲遺書。據了解，事主受身體病困擾感不快。"}
,
{"報道標題":"珍惜生命│德福花園女子墮平台 清醒送院","報道內文":"今（11日）早上9時27分，九龍灣德福花園C座一名女住戶報案指，一名女子由高處墮下，倒臥在3樓平台上，救護員接報到場，68歲姓吳女事主仍然清醒，被送往伊利沙伯醫院救治。警方登樓調查，發現女事主是由上址單位睡房內打開窗戶跳樓，跌落3樓平台。警員在單位內檢獲事主留下的遺書，內容透露自己身體虛弱，感到不開心及不舒服。案件列作「自殺」, 警察在現場仍在處理中。"}
,
{"報道標題":"德福花園女子飛墮平台 送院救治","報道內文":"九龍灣有人墮樓。今日(11日)早上9時27分，有途人報案，指一名女子懷疑由高處墮下，倒臥德福花園C座對開平台位置。救護車接報到場，將姓吳(68歲)清醒事主送往伊利沙伯醫院救治。警員於現場檢獲遺書，經初步調查，相信女子從上址一單位墮下。"}
,
{"報道標題":"珍惜生命｜牛池灣老翁樹上自縊 當場證實不治","報道內文":"牛池灣發生上吊案。今早近7時，一名老翁被發現在彩石里與彩興路交界的樹上以麻繩自縊，途人報警。消防到場將他解下，經檢驗後證實男事主當場不治。警方用綠色帳篷遮蓋男事主遺體，經調查後獲悉死者姓張(81歲)，警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有身體病紀錄 。"}
,
{"報道標題":"珍惜生命︱牛頭角男子樹上自縊 當場身亡","報道內文":"今日（11日）早上6時57分，有途人行經牛頭角彩石里，發現一名老翁在山坡上的樹上吊，連忙報警求助。救援人員到場將老翁解下，惟證實當場不治。事主姓張81歲，警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據知，事主有患病紀錄。"}
,
{"報道標題":"牛頭角山坡男子自縊 當場氣絕身亡","報道內文":"牛頭角有人自縊。今晨(11日)6時57分，彩興路近坪石遊樂場對開山坡，有晨運客發現一名老翁在大樹上以麻繩自縊，遂報案求助。救援人員接報到場，其中消防將姓張(81歲)事主解下，當場證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"山頂道獨立屋菲傭自縊 當場不治","報道內文":"山頂道1號獨立屋，今早（10月8日）7時許，有員工赫然發現一名31歲菲傭在房內以布帶上吊，隨即將其解下並報警求助。人員接報到場，當場證實該名菲傭不治。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。資料顯示，山頂道1號豪宅上世紀起於富商間數度易手，當中就連作家查良鏞（金庸）夫婦也曾入住，1985年起居住上址有約11年。"}
,
{"報道標題":"珍惜生命｜九龍灣得寶花園男子燒炭亡 家人揭發惜太遲","報道內文":"今日（8日）中午12時30分，九龍灣牛頭角道3號得寶花園一男住户懷疑於家中自殺，其家人見狀大驚報警。救援人員接報到場，發現姓霍（61歲）事主倒臥客廳，旁邊有一盤燒過的炭及懷疑安眠藥包裝。霍男經救護員檢驗後，證實當場不治，死因有待驗屍後確定。警方於現場有檢獲遺書，將案件列作「自殺」處理。據悉，霍男因金錢問題不開心。"}
,
{"報道標題":"女子頸有傷痕倒斃天水圍公園 警料屬自殺","報道內文":"【15：25更新】天水圍公園發生命案。今晨（8日）5時許，警方接獲上址保安報警指，一名女子在天水圍公園近天瑞邨出口一涼亭對開長櫈上昏迷，上衣沾血。警員到場發現53歲姓梁女事主滿身鮮血，頸部有10厘米乘5厘米傷痕。救護員到場證實女事主已當場身亡。警員隨即封鎖現場調查，並在附近檢獲一把15厘米利刀及一把鎅刀，未知是否與案有關。警方調查後，相信女事主在上址懷疑割頸自殺。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主並非露宿者，因生活問題不開心。"}
,
{"報道標題":"沙田博康邨女子墮樓亡","報道內文":"今早（8日）10時許，警方接獲途人報案，指一名女子倒臥博康邨博泰樓對開。救援人員到場證實女事主明顯死亡。警方調查後相信33歲何姓女事主為居於上址，從單位墮下，現場無檢獲遺書。"}
,
{"報道標題":"珍惜生命｜沙田博康邨女子墮樓 當場死亡","報道內文":"沙田發生墮樓案。今日（8日）上午10時16分，一名女子倒臥於沙田博康邨博泰樓對開，懷疑從高處墮下。警方和救援人員接報後趕至現場，經檢驗後，女子當場證實死亡。警方正在調查其身分及其墮樓原因。現場消息指，女子年約30歲，相信從上址一單位墮下。"}
,
{"報道標題":"珍惜生命｜山頂獨立屋31歲菲傭上吊 當場身亡","報道內文":"山頂發生自殺案。今日（8日）早上7時35分，警方接獲山頂道一獨立屋的員工報案，指發現一名31歲菲律賓籍女傭在上址一房間懷疑以一條布帶上吊，報案人已將其解下。警員接報到場，事主被證實當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"深水埗男子膠袋笠頭吸氣體尋短 父親發現已太遲","報道內文":"深水埗有人吸氦氣自殺亡。今晨(8日)11時52分，大南街203號一單位男子報案，指其兒子倒臥在單位大門後，以膠袋包裹頭部並暈倒，膠袋連接着一罐氦氣，懷疑他企圖自殺。救援人員接報到場，經檢驗後證實姓顧(37歲)男事主已氣絕身亡。警員在現場沒有檢獲遺書，案件列作「自殺」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田博康邨女子墮樓 當場死亡","報道內文":"沙田發生墮樓案。今日（8日）上午10時16分，警方接獲途人報案指，一名女子倒臥在博康邨博泰樓對開，懷疑從高處墮下。救援人員趕至現場，事主現場被證實死亡。經警方調查後，事主姓何（33歲）為上址住戶，相信從一單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，何女生前有精神病記錄。現場消息指，事主年約30歲，相信從上址一單位墮下。"}
,
{"報道標題":"珍惜生命│沙田博康邨女子高處墮下 當場不治","報道內文":"沙田博康邨博泰樓，今（8日）早上10時16分，一名年約30歲女子由高處墮下，倒臥在樓下操場地面，奄奄一息，救護員接報到場，經檢驗後證實女事主當場死亡。警方登樓調查，獲悉死者姓何（33歲），相信她從上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有精神病紀錄。現場消息稱，年約30歲女死者與父母同住上址一單位，死者生前有社工跟進，暫未知其尋死原因。"}
,
{"報道標題":"珍惜生命｜山頂獨立屋31歲菲傭上吊 當場身亡","報道內文":"山頂發生自殺案。今日（8日）上午7時35分，警方接獲山頂道1號一獨立屋的員工報案，指發現一名31歲菲律賓籍女傭在上址一房間懷疑以一條布帶上吊，及後將其解下。人員接報到場，事主被證實死亡。警方於現場沒有檢獲遺書，正調查尋死念頭，而其死因有待驗屍後確定。"}
,
{"報道標題":"博康邨女子墮樓 當埸命殞","報道內文":"沙田有人墮樓亡。今晨(8日)10時16分，一名途人報案，指發現一名女子倒臥於博康邨博泰樓對開，懷疑她從高處墮下。救護員接報到場，經檢驗後證實女事主已當場命殞。警員經初步調查，相信姓何(33歲)女事主居於上址，從單位內墮下，現場沒有檢獲遺書，案件列作「自殺」，事主死因有待驗屍後確定。據了解，事主有情緒病記錄。"}
,
{"報道標題":"山頂獨立屋女傭房內自縊 員工揭發證當埸氣絕","報道內文":"山頂有人自縊亡。今晨(8日)7時35分，山頂道一獨立屋員工報案，指發現一名外傭在屋內一房間懷疑以一條布帶上吊，報案人自行將其解下。救護員接報到場，31歲菲籍女事主已當場證實氣絕。警員於現場沒有檢獲遺書，案件列作「自殺」，事主死因有待驗屍後確定。"}
,
{"報道標題":"天水圍公園女子滿身鮮血倒斃涼亭旁 疑生活困擾割頸 警檢兩把刀","報道內文":"天水圍發生命案。今日（8日）清晨5時許，警方接獲報案，指一名女子滿身鮮血，昏迷倒臥在天水圍公園近天瑞邨出口。現場是天瑞路6號，救護員接報到場，經檢驗後發現該名女子當場不治。警方一度不排除事件有可疑，交由刑事調查隊跟進，惟人員經調查後列作自殺案跟進。消息稱，女死者在公園一個涼亭對開的木凳被發現，上衣滿佈血迹。她頸部有10厘米乘5厘米傷痕。警員證實死者是53歲姓梁女子，並在附近檢獲一把15厘米長的刀及一把𠝹刀 。至早上約9時，女死者的數名親友到場認屍，有人情緒激動，掩面痛哭。死者丈夫悲痛欲絕，一度哭喊：「老婆你放心，我會睇住兩個女」，並須由親友攙扶。據了解，女死者患有情緒病，生前受生活問題困擾。警方在現場沒有檢獲遺書，相信女事主割頸自殺，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍公園婦人疑割頸倒地浴血 CID檢獲兩把刀","報道內文":"天水圍發現屍體。今日（8日）凌晨5時許，一名女子被發現坐在天瑞路6號天水圍公園近天瑞邨出入口的長櫈上浴血昏迷，保安員見狀報警。救護員接報到場，證實女事主當場死亡，頸部有10厘米乘5厘米傷痕，警方趕至調查，刑事調查隊接手跟進，封鎖現場調查。就現場可見，遺體暫時被放在地面位置，上衣染血。警方指死者姓梁（53歲），經初步調查相信她在上址懷疑割頸自殺，旁邊有一把刀及一把鎅刀。警方於現場沒有檢獲遺書，將案件列作自殺處理。據了解死者因生活問題不開心，死因有待驗屍後確定。"}
,
{"報道標題":"天水圍公園女子割頸淌血身亡 現場檢兩把刀","報道內文":"今日(8日)凌晨5時03分，執法部門接報指天水圍公園近天瑞邨出口，一名女子倒臥於長櫈上昏迷不醒，身上有血漬。救護員經檢查後，證實姓梁(53歲)事主已當場不治，長櫈旁遺下一攤恐怖血漬。消息指，事主頸部有約10厘米乘5厘米傷痕，警員在附近檢獲一把刀及一把鎅刀，一度懷疑事件有可疑，大批警員圍封現場展開調查。警員其後檢獲事主的個人財物，包括手機及銀包等。警員其後聯絡事主家人進一步了解後，相信有人在上址割頸尋短。警員於現場沒有檢獲遺書，列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳尚德邨40歲男子墮樓 昏迷送院搶救後不治","報道內文":"今日（7日）中午12時42分，警方接報指，將軍澳尚德邨尚信樓發現一名男子倒臥平台，懷疑從高處墮下。救援人員接報到場，40歲黎男事主昏迷送往將軍澳醫院搶救，於下午1時38分告不治。經初步調查，相信事主從上址一單位墮下，警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方調查發現有人拆去窗花，並檢獲載有液體的電子煙，正調查其墮樓原因，包括有無受藥物影響。"}
,
{"報道標題":"將軍澳尚德邨男子墮樓 昏迷送院不治","報道內文":"將軍澳有人墮樓。今午(7日)12時42分，尚德邨尚信樓一名男子，由高處墮下，倒臥平台昏迷。救援人員接報到場，將事主送往將軍澳醫院搶救，惜終告不治。警員經初步調查，相信姓黎(40歲)事主從上址一單位墮下，現場沒有檢獲遺書，正調查事主墮樓原因。"}
,
{"報道標題":"長發邨情緒病漢揮刀襲印傭 疑畏罪墮樓 壓爆煤氣喉身亡","報道內文":"青衣發生持刀傷人後墮樓身亡慘劇。昨日(6日)晚上9時41分，現場為長發邨亮發樓，一名印尼籍女傭(47歲)外出倒垃圾期間，突遭姓方(31歲)男鄰居持𠝹刀襲擊。女傭臉、手受嚴重刀傷，負傷逃回單位後報案。救援人員抵場後，先偵測到現場瀰漫濃烈煤氣味。搜尋氣味源期間，發現一名姓方男子倒臥大廈簷篷，昏迷且呼吸脈搏微弱，疑從高處墮下時壓毀煤氣喉，其身旁留有疑似兇器的利器。他送院搶救後終告不治，而遇襲女傭同需送往瑪嘉烈醫院治理。案件列作「傷人」及「自殺」處理。據悉，涉案兩人為鄰居關係，方男有情緒病紀錄，曾經入院治療，其後出院。事件經過及起因仍有待調查。現場濃烈煤氣味曾引發地下老人院疏散警報，其後因煤氣消散，人員確認環境安全，疏散行動最終取消。"}
,
{"報道標題":"大圍情困男留遺書自殺 妻發現惜太遲","報道內文":"大圍有男子在家中自殺亡。昨日(6日)晚上9時44分，田心碧田街18號恆峰花園一單位有人報案，指其丈夫懷疑在上址睡房自殺。救援人員接報到場，經檢驗後證實該男子已死亡。警員在現場檢獲遺書，及在房間內垃圾桶檢獲藥物，正調查其輕生原因。案件列「自殺」，其死因有待驗屍後確定。據了解，男事主姓羅(45歲)，近日受感情問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"上水6旬漢燒炭尋短 昏迷送院救治","報道內文":"上水有人燒炭。昨日(6日)晚上11時06分，新豐路12號一單位一名姓鄧(65歲)男子燒炭昏迷，由家人發現報案。救援人員接報趕至現場，發現事主倒臥在上址廁所，旁邊有一盆燒過的炭。警員於現場有檢獲遺書，事主昏迷由救護車送往北區醫院搶救。據悉，男事主近日受身體疾病問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"珍惜生命｜元朗錦田PARK YOHO女子墮樓 昏迷送院搶救","報道內文":"元朗發生墮樓案。今日（6日）早上6時43分，一名女子危站於元朗錦田青山公路潭尾段18號峻巒PARK YOHO一個露台位置，多人見狀報警求助。警方和救援人員接報後趕至現場，發現該名35歲女子已經一躍而下，並陷入昏迷，隨即由救護車送往屯門醫院搶救。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"珍惜生命｜錦田PARK YOHO女子墮樓 昏迷送院搶救","報道內文":"今日（6日）上午6時43分，警方接報，錦田青山公路潭尾段18號峻巒PARK YOHO一名女子危站在單位的露台位置，多人報警求助。警方及消防人員到場，發現該名35歲姓李女事主已經一躍而下，並陷入昏迷，隨即由救護車送往屯門醫院搶救。警方正調查墮樓原因。"}
,
{"報道標題":"元朗女子墮樓 昏迷送院搶救","報道內文":"元朗有人墮樓。今日(6日)早上6時43分，青山公路-潭尾段18號一屋苑，一名女子危坐單位露台危險位置，附近多名居民見狀報案求助。救援人員接報趕至時，發現女子已飛墮地上重傷昏迷，救護車將事主送往屯門醫院搶救。警員經初步調查，相信姓李(35歲)女事主居於上址，並從單位墮下，案件列作「有人從高處墮下」。"}
,
{"報道標題":"珍惜生命｜屯門友愛邨57歲男墮樓 當場不治","報道內文":"屯門友愛邨有人墮樓。今日（4日）下午3時，警方接獲屋邨保安報案，指一名男子倒卧在愛暉樓對開，懷疑他從高處墮下。救護人員趕至，證實事主已當場死亡。警方經調查後，相信57歲姓羅男事主由愛暉樓一樓層大堂墮下，將安排為其剖屍確認死因。警方於現場未有檢獲遺書。據悉，羅男並非上址住戶；他生前有精神病紀錄。"}
,
{"報道標題":"友愛邨男子高處墮下 當場命殞","報道內文":"今日(4日)下午3時，執法部門接獲屯門友愛邨愛暉樓的保安員報案，指發現一名男子倒臥在大廈對開，懷疑他從高處墮下。救援人員趕至現場後，證實該名男子已經死亡，經警員調查，初步得悉事主姓羅(57歲)，相信他由愛暉樓一樓層的大堂墮下。現場並未檢獲遺書，事主死因有待驗屍後確定。消息指，事主有情緒病紀錄，並非上址住戶。"}
,
{"報道標題":"珍惜生命｜柴灣男子頭裹膠膜伏屍車內 女友聯絡不上報警揭發","報道內文":"周五（3日）晚上10時許，警方接獲一名女子報案，指與36歲姓何男友失去聯絡，懷疑他萌輕念頭。警員到場調查，宜周六（4日）凌晨約1時，於一輛停泊在柴灣歌連臣角天主教聖十字架墳場辦事處附近的私家車，發現何男，當時何男頭部包裹著捆箱膠膜，經檢驗後證實已死去。警方在現場檢獲遺書。據了解，有人生前有健康問題一，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜和女友失聯 男子歌連臣角道伏屍車內 頭部被膠膜包裹","報道內文":"柴灣發生自殺案。昨日（3日）晚上10時許，一名36歲何姓男子和女友失去聯絡，女友懷疑何男企圖自殺，於是報案。警員到場調查，今日（4日）凌晨約1時，發現一輛停泊在柴灣歌連臣角道近柴灣歌連臣角天主教聖十字架墳場辦事處的私家車，車內何男頭部被捆箱膠膜包裹，當場死亡，警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，何男有健康問題。"}
,
{"報道標題":"柴灣私家車男子膠膜包頭輕生 現場氣絕身亡","報道內文":"昨日(3日)晚上10時30分，1名女子報案，指與其姓何(36歲)男朋友失去聯絡，懷疑他企圖自殺。救援人員今日（4日）凌晨約1時在停泊於柴灣歌連臣角道的一輛私家車內發現事主，他頭部被捆箱膠膜包裹，現場被證實死亡，其死因有待驗屍後確定。警員於現場檢獲遺書。據了解，事主因身體健康出現問題，不排除因此尋短。"}
,
{"報道標題":"灣仔情困女留遺書服藥輕生 丈夫及時發現檢命","報道內文":"今日(4日)凌晨零時許，灣仔灣仔道62號一單位男子報案，指其姓陳(25歲)妻子於上址懷疑服用藥物自殺。救援人員接報到場，發現事主倒臥在客廳，並於上址發現有一些藥物包裝。陳女昏迷被送往律敦治醫院治理，其後回復清醒。警員於現場檢獲遺書，正調查其輕生原因。據了解，事主患有情緒病紀錄，近日受感情問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"珍惜生命｜長沙灣海麗邨女子墮樓 送院不治","報道內文":"長沙灣有人墮樓。昨日（3日）晚上9時許，一名33歲張姓女子被發現倒臥在深旺道100號海麗邨海禧樓對開地下，其他人報警求助。救護員接報到場，張女昏迷被送往明愛醫院治理，其後被證實死亡。警方經初步調查，相信張女住在上址，並從單位墮下，警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，張女有精神病紀錄。"}
,
{"報道標題":"海麗邨女子高處墮下 當場命殞","報道內文":"昨日(3日)晚上9時11分，執法部門接獲報案，指發現1名女子倒臥在長沙灣深旺道100號海麗邨對開，懷疑從高處墮下。救援人員接報到場，姓張(33歲)事主昏迷被送往明愛醫院治理，其後被證實死亡。經初步調查，相信她從上址一單位墮下。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大埔廣福邨30歲男墮樓 當場不治","報道內文":"大埔有人墮樓。今日（3日）下午4時許，警方接獲途人報案，指一名男子倒卧在廣福邨廣義樓對開地上，懷疑他從高處墮下。救護員趕至，證實事主已當場死亡。警方經調查後相信，30歲黎男事主並非該屋邨住戶，相信他由廣義樓梯間墮樓，其死因有待驗屍後確定。現場沒有檢獲遺書。據悉，死者生前有精神病紀錄，及受情緒問題困擾。"}
,
{"報道標題":"廣福邨男子墮樓 當場不治","報道內文":"今午(3日)近4時半，大埔廣福邨廣義樓，一名男子從高處墮下，倒臥地面奄奄一息，途人發現協助報案。救護員趕抵現場，惟經檢查後證實該名姓黎(30歲)男子已經死亡。警員於現場沒有檢獲遺書，經初步調查，相信黎男從上址一梯間墮下。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山錦英路男子墮樓 當場死亡","報道內文":"馬鞍山有人墮樓。今午（3日）約4時52分，警方接獲錦英路1號一屋苑的保安報案，指發現一名男子倒臥地上，懷疑他從高處墮下。救護員趕至，證實事主已當場死亡。警方經調查後相信，60歲姓黃男事主為該屋苑住戶，相信由單位墮樓。現場沒有檢獲遺書。據了解，事主生前受生活問題困擾。"}
,
{"報道標題":"馬鞍山屋苑六旬漢墮樓 當場斃命","報道內文":"馬鞍山有人墮樓。今日(3日)下午4時許，錦英路1號錦龍苑保安報案，指發現一名男子倒臥屋苑一大廈對開，懷疑從高處墮下。救援人員奉召趕至，當場證實事主已經死亡。警員經初步調查，相信姓黃(60歲)事主從屋苑一單位墮下，現場沒有檢獲遺書，其死因有待剖驗後確認。據悉，黃男近日因生活問題不開心，不排除為此尋短。"}
,
{"報道標題":"珍惜生命｜八旬翁九龍仔公園洗手間內割腕 送院搶救後不治","報道內文":"今日(3日)下午2時13分，警方接獲九龍城延文禮士道13號九龍仔公園職員報案，指懷疑一名老翁在上址一洗手間以鎅刀割腕自殺。人員接報到場，發現該名年約80歲本地男子倒臥在該洗手間。他昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，事主身上亦沒有任何身份證明文件，正調查其身份，死因有待驗屍後確定。"}
,
{"報道標題":"老翁九龍仔公園洗手間內割腕 送院搶救後不治","報道內文":"今日（3日）下午2時許，警方接獲九龍仔公園的職員報案，指一名年約80歲的老翁在公園的洗手間內疑以鎅刀割腕自殺。救援人員接報到場，發現老翁昏迷不醒，隨即由救護車將他送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，老翁身上亦沒有任何身份證明文件，正調查其身份，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜九龍仔公園老翁廁所內割腕亡 警追查其身份","報道內文":"今日（10月3日）下午2時13分，警方接獲九龍城九龍仔公園職員報案，指懷疑一名老翁在上址一洗手間懷疑以鎅刀割腕自殺。救援人員接報到場，發現男事主倒臥在該洗手間，他昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，死者年約80歲為本地人，惟身上並無身份證明文件，警方現正追查其身份及尋死原因。"}
,
{"報道標題":"九龍城公園老翁鎅手昏迷 送院返魂乏術","報道內文":"今午(3日)2時許，九龍城延文禮士道13號一公園職員報案，指懷疑一名老翁在上址一洗手間內，懷疑以鎅刀割腕自殺。救護員聞訊趕至，將昏迷事主急送伊利沙伯醫院，其後證實死亡。警員於現場沒有檢獲遺書，由於該名年約80歲老翁身上沒有身份證明文件，其身份有待調查。"}
,
{"報道標題":"珍惜生命｜黃埔花園男子墮樓倒卧平台 保安發現惜太遲","報道內文":"黃埔花園發生墮樓案。今日（3日）早上5時許，一名男子於黃埔花園2期錦桃苑墮樓，倒臥平台，保安發現懷疑他從高處墮下，於是報警。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場不治。警方用綠色帳篷遮蓋遺體，正在調查男子身分及其墮樓原因。"}
,
{"報道標題":"男子黃埔花園墮樓亡","報道內文":"清晨5時許，一名男子倒臥紅磡黃埔花園2期錦桃苑3座對開平台，疑從高處墮下，保安發現報警。救援人員接報趕至現場，經檢驗後證實男子當場死亡。"}
,
{"報道標題":"珍惜生命｜黃埔花園男子飛墮平台 當場身亡","報道內文":"黃埔花園2期錦桃苑有人墮樓。今早（3日）5時許，上址保安發現一名男子倒臥平台，懷疑從高處墮下，於是報警。救援人員趕抵現場，經檢驗後，證實姓劉（43歲）男子當場不治。警方用綠色帳篷遮蓋遺體。據悉，死者有身體病及精神病紀錄。"}
,
{"報道標題":"黃埔花園中年漢墮樓 倒臥平台當場斃命","報道內文":"紅磡有人墮樓亡。今日(3日)清晨5時39分，德康街3號黃埔花園12期3座保安員報案，指發現一名男子倒臥上址一平台的花槽旁，懷疑他從高處墮下。救護員接報到場，證實事主已當場斃命，人員以黑膠袋遮蓋遺體。警員於現場沒有檢獲遺書，經初步調查，相信姓劉(43歲)事主為上址住客，從一單位墮下。案件列作「自殺」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜北角男子家中自縊 妻子發現惜太遲","報道內文":"北角昨日（2日）傍晚發生上吊案。一名42歲姓陳男子在水星街9至11號鉅利大廈的住所內自縊，妻子發現報警，惟當場證實不治。事發於傍晚近6時，一名女子報案，指發現42歲丈夫以披肩自縊，她慌忙將丈夫解下。救護員趕抵，經檢驗發現陳男已經氣絕，毋須送院。警方在現場未有檢獲遺書，死因待驗屍確定，案件暫列「自殺」跟進。據悉，死者近日受到工作、家庭及金錢等問題困擾，不排除為此輕生。"}
,
{"報道標題":"紅磡25歲男子高處墮下亡","報道內文":"晚上近7時，警方接獲一名男子報案，指發現兒子倒臥在紅磡寶其利街42A號後巷，懷疑他從高處墮下。25歲姓黃男事主昏迷倒地，由救護車送往伊利沙伯醫院搶救，其後被證實死亡。警方初步調查，相信事主從上址一單位墮下。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件原列作有人從高處墮下，其後改列自殺。據了解，事主有精神病記錄。"}
,
{"報道標題":"珍惜生命│紅磡25歲男子墮樓 父揭發送院惜不治","報道內文":"今日（10月2日）晚上近7時，警方接獲一名男子報案，指其25歲兒子從紅磡寶其利街42A一單位墮下，倒卧大廈對開後巷位置，奄奄一息。救護員到場將男子送往伊利沙伯醫院搶救，惜告不治，警方正調查男子輕生原因。據悉，死者有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜紅磡男子墮樓 送院搶救不治","報道內文":"今日（2日）傍晚6時57分，警方接獲一名男子報案，指其兒子在寶其利街42A號大廈高處墮下，倒臥大廈後巷；同時，亦驚動途人報案。救援人員到場，25歲姓黃事主陷入昏迷，由救護車送往伊利沙伯醫院搶救後，證實不治。警方正調查事主墮樓原因，死因有待驗屍確定。警方表示，今日（2日）傍晚6時57分，接獲25歲黃姓男子的父親報案，指發現黃男倒臥在紅磡寶其利街42A號後巷，懷疑對方從高處墮下。救護員接報到場，黃男昏迷被送往伊利沙伯醫院接受治理，其後被證實死亡。警方經初步調查，相信黃男從上址單位墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，黃男有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜北角男子住所上吊 妻子解下惜回天乏術","報道內文":"今日（10月2日）傍晚近6時，警方接獲一名女子報案，指其姓陳（42歲）丈夫，在北角水星街9至11號鉅利大廈住所內以披肩上吊，她慌忙將丈夫解下，惜救護員趕抵證實陳男已經死亡。據了解，陳男受家庭、工作及金錢問題困擾；警方沒有檢獲遺書，將案件列作「自殺」跟進，稍後安排驗屍確定死因。"}
,
{"報道標題":"北角水星街男子以披肩上吊 老婆發現救唔番","報道內文":"今日(2日)下午5時53分，北角水星街9至11號一單位姓陳(42歲)男子，被妻子發現以一條披肩上吊，遂將其解下。救援人員接報到場，陳男現場被證實死亡。警員在現場未有檢獲遺書，他尋短原因待查。"}
,
{"報道標題":"紅磡男子墮樓昏迷 送院後不治","報道內文":"今晚(2日)6時58分，紅磡寶其利街42A號大廈一男子報案，指其姓黃(25歲)兒子從單位墮樓昏迷。救護車到場，把事主送往伊利沙伯醫院搶救，惜告不治。警員圍封現場調查，由於沒有發現遺書，事主尋短原因有待進一步調查。據悉，黃男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜17歲男生留言尋短後失蹤 GPS定位荃灣城門水塘已尋回（更新）","報道內文":"一名17男生留言後失蹤。今日（2日）早上7時09分，一名17歲男生留言欲尋短後不知所終，其父親報警求助指，根據手機GPS定位追蹤，發現兒子身處荃灣城門水塘。警方及救援人員接報後趕至現場，消防動員搜索，政府飛行服務隊亦奉召派出直升機協助。至下午2時許，消防員尋獲男生，他並無受傷。其後少年由救護車送往仁濟醫院檢查。"}
,
{"報道標題":"救援人員城門水塘尋獲失蹤少年","報道內文":"【15:02更新】今晨（10月2日）7時許，警方接獲一名男子報案求助，指其17歲兒子留下短訊離家，之後失去聯絡，懷疑他有自殺傾向。警方根據事主的手機定位系統，發現手機訊號出現在城門水塘附近。救援人員接報趕至在城門水塘一帶搜索失蹤者。下午2時許，消防尋獲失蹤少年，他清醒無受傷，其後將他帶落山，由親友陪同送院檢驗。"}
,
{"報道標題":"珍惜生命｜大坑菲傭單位上吊亡 疑不堪家人欠債尋短","報道內文":"今日(2日)早上7時14分，警方接獲一名僱主報案，指發現一名34歲菲傭在跑馬地大坑道28號一單位懷疑以一條約4米長的膠繩上吊，遂將其解下。人員接報到場，事主現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主疑因家人欠債感到不開心。"}
,
{"報道標題":"珍惜生命｜17歲仔留言尋短一度失蹤 GPS定位荃灣城門水塘 消防尋回無恙","報道內文":"今日（2日）早上7時09分，警方接獲一名男子報案，指其17歲兒子留言欲尋短後不知所終，根據手機GPS定位追蹤，發現兒子身處荃灣城門水塘。警方及消防接報動員搜索，政府飛行服務隊亦奉召派出直升機協助。失蹤少年的親友亦到達城門水塘。至下午2時許，消防員在大城石澗尋獲少年，他並無受傷。其後少年由救護車送往仁濟醫院檢查。據了解，少年就讀中六，近年飽受學業問題困擾。"}
,
{"報道標題":"珍惜生命｜17歲少年離家出走赴城門水塘 父報警後尋回","報道內文":"今日（2日）早上7時許，一名男子報案指，其17歲兒子有輕生念頭，並離家出走，根據定位系統發現城門水塘出現兒子的訊號。警方將案件列作「企圖自殺」，偕消防等救援人員到城門水塘一帶搜救，目前仍在尋找事主的下落。至下午時分，據悉消防在大城石澗附近尋回事主，他並無受傷，送院檢查。"}
,
{"報道標題":"17歲少年向父透露有意尋短 GPS位處城門水塘人員搜索終尋獲","報道內文":"今晨(2日)7時19分，執法部門接獲一名男子報案，指其17歲兒子曾透露有意尋短，男子查看兒子的手機GPS信號在荃灣城門水塘，懷疑他在上址輕生。救援人員在菠蘿壩小巴站對開集合，登山搜尋事主。至下午1時許，搜救人員終在山頭上尋獲少年，事主清醒由人員陪同落山，交由救護車送往仁濟醫院作進一步檢查，其尋短原因有待了解。"}
,
{"報道標題":"大坑道單位外傭自縊 當場命殞","報道內文":"銅鑼灣有人自縊亡。大坑道28號勤屋一單位，今晨(2日)7時14分，一名外籍女傭工在單位內以一條約4米長的膠繩上吊，僱主發現遂將其解下並報案求助。救援人員接報到場，當場證實34歲女傭死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"沙田愉田苑20歲少女倒斃房內 母親揭發報案","報道內文":"周三（1日）傍晚6時許，警方接獲報案，指沙田愉翠苑愉和閣一名20歲姓莊少女昏迷倒臥在寓所房間內。救援人員接報到場，證實少女當場不治，死因有待驗屍後確定。消息稱，莊女為大學生，患有躁鬱症。事發前一晚（9月30日），莊女在家並無異樣。翌日早上約10時，莊母外出工作，至傍晚放工回家後打開女兒的睡房門，卻發現女兒昏迷倒臥在地上，於是報警。警方沒有發現遺書，將案件列作屍體發現，交由沙田分區雜項調查隊跟進。"}
,
{"報道標題":"深水埗中年漢住所燒炭 鄰居及時發現救番","報道內文":"今午(10月1日)5時45分，深水埗醫局街181A號一單位，有住戶指上址冒出煙霧，懷疑發生火警。救援人員趕至破門入屋，發現姓吳(58歲)男住戶昏迷倒臥房間，身旁有一盆燒過的炭。救護車把吳男送往瑪嘉烈醫院治理。警員在未發現遺書，得悉吳男有情緒病，懷疑他因病厭世，案件列企圖自殺。"}
,
{"報道標題":"珍惜生命｜深水埗中年漢單位內燒炭 母親及時報案送院搶救","報道內文":"深水埗有人燒炭。警方今日早上6時許接獲一名女子報案稱，其43歲林姓兒子懷疑在福榮街155號冠奇大廈一個單位內燒炭自殺。救援人員接報到場，發現林男倒臥在單位一個房間內，旁邊有一盤燒過的炭，昏迷的林男隨後被送往明愛醫院搶救，警方在場沒有檢獲遺書。據報，事主近日投資股票失利。"}
,
{"報道標題":"男子深水埗寓所燒炭","報道內文":"今日（10月1日）清晨6時許，43歲姓林男子在深水埗福榮街153號冠奇大廈寓所內疑企圖燒炭自殺，其母返家發現後報警。救護員接報到場，男子倒臥房內，昏迷不醒，其後轉送往明愛醫院。警方在場調查沒有檢獲遺書。據悉，男事主疑因投資失利欠債。"}
,
{"報道標題":"珍惜生命｜深水埗大廈男子疑燒炭自殺 母回家發現大驚報警","報道內文":"今日（10月1日）上午6時39分，警方接獲一名女子報案，指返回深水埗福榮街155號冠奇大廈單位時，發現兒子懷疑燒炭自殺。救援人員到場，事主仍有呼吸脈搏，惟陷入昏迷，由救護車送往明愛醫院搶救。現場消息指，母親回家後發現年約40歲兒子在房間內燒炭自殺，遂報警送院搶救。經初步調查，懷疑事主因投資失利欠債而輕生，現場沒有發現遺書。"}
,
{"報道標題":"珍惜生命｜長沙灣中年男子寓所燒炭 母親返家發現救一命","報道內文":"長沙灣發生燒炭案。今日（10月1日）清晨6時39分，警方接獲一名女子報案，指她返回福榮街153至159號冠奇大廈寓所時，發現其43歲姓林兒子在單位房間內燒炭自殺。救護員接報到場，男子陷入昏迷，但仍有呼吸脈搏，由救護車送往明愛醫院治理。警方正調查事件原因。據了解，男事主近日疑受投資失利困擾。"}
,
{"報道標題":"深水埗男子炒燶股票燒炭輕生 母親揭發昏迷送院","報道內文":"深水埗有人燒炭。今日(10月1日)清晨6時39分，福榮街155號冠奇大廈一單位，一名男子倒臥上址一房間，身旁有一盆燒過的炭，由母親發現大驚報案求助。救援人員接報到場，將昏迷有呼吸的姓林(43歲)男事主送往明愛醫院治理。警員於現場沒有檢獲遺書，案件列作「企圖自殺」。據了解，事主近日投資股票失利，不排除因此萌生輕生念頭。"}
,
{"報道標題":"元朗27歲女失聯同事報警 揭發伏屍屋內","報道內文":"元朗發生屍體發現案。周二（30日）晚上11時許，警方接獲報案指，報案人一直未能與其女同事聯絡上，擔心女子有危險。救援人員接報後，趕至女事主在元朗炮仗坊14號的寓所，發現27歲姓陳女事主昏迷倒臥於屋內睡房，經救護員檢驗後，現場被證實死亡。警方在現場有檢獲遺書，死因有待驗屍後確定。據悉，事主有精神病紀錄。警方正調查事件，案件列「屍體發現」跟進。"}
,
{"報道標題":"元朗27歲女子失聯 揭伏屍寓所睡房內 死因待查","報道內文":"元朗發生屍體發現案。周二（9月30日）晚上11時半左右，警方接獲報案指，報案人未能聯絡其一名女同事，恐她有危險。救援人員接報後，趕至事主位於元朗炮仗坊14號的寓所，發現該名姓27歲陳女事主，倒臥在單位睡房內，並證實現場死亡。警方正調查事件，死者死因有待驗屍後確定，案件列作「屍體發現」跟進。據了解，警員在場檢獲遺書。"}
,
{"報道標題":"元朗女子失聯 同事報案揭伏屍住所","報道內文":"昨日(9月30日)晚上11時37分，1名姓陳(27歲)女子失去聯絡，其同事報案求助。救援人員趕至陳女位於元朗炮仗坊14號住所，發現陳女倒臥在睡房內，現場被證實死亡。警員在現場檢獲遺書，經調查後，案件列「屍體發現」，事主死因有待驗屍後確定。據了解，陳女有情緒病紀錄。"}
,
{"報道標題":"藍田平田邨男子梯間上吊 女住客揭發證實當場氣絕","報道內文":"藍田有人上吊亡。今午(29日)12時49分，平田邨平旺樓一名女住戶報案，指發現一名姓鄭(76歲)老翁在梯間以尼龍繩上吊。救援人員接報到場將事主解下，惟經檢驗證實他當場氣絕。警員在現場未檢獲遺書，得悉鄭翁有身體病，不排除他因病厭世，案件列作「自殺」處理。"}
,
{"報道標題":"珍惜生命｜觀塘道工業大廈男子墮樓昏迷 清潔工揭發送院搶救","報道內文":"觀塘發生墮樓案。今日（29日）早上10時，一名男子於觀塘道396號毅力工業中心一高處墮下，倒臥2樓天井，有清潔工發現，連忙報警求助。警方和救援人員接報後趕至現場，發現男子已經陷入昏迷，由救護車送往聯合醫院搶救。警方正在調查男子身分及其墮樓原因。現場消息指，警方調查後相信，死者從8樓一個單位墮下。"}
,
{"報道標題":"珍惜生命│觀塘工廈文具店老闆墮樓 送院死亡","報道內文":"今（29日）早上約10時，觀塘道396號毅力工業中心一名男子被發現倒臥在平台上，懷疑由高處墮下，昏迷不醒。救護員接報到場，將男事主送院搶救，惜終告不治。警方在場沒有檢獲遺書，證實死者是65歲姓李男子，相信他從上址一單位墮下，將案件列作自殺，正調查事故原因，死因則有待驗屍後確定。據了解，死者是一家文具公司的老闆，其公司位於上址一單位。死者並無欠債。警方經調查後，認為死者是因為工作和退休的壓力而尋死。"}
,
{"報道標題":"男子觀塘工廈墮樓亡","報道內文":"今日（29日）上午約10時，警方接報一名男子懷疑從觀塘道396號毅力工業中心高處墮下，倒臥大廈平台，救援人員到場將男事主救下，他昏迷由救護車送往聯合醫院，惜搶救後證實不治。事主65歲姓李，警方初步調查相信他從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。現場消息指，今早清潔工發現男子倒卧3樓平台近沙井位置，初步懷疑男子從8樓一單位墮下。"}
,
{"報道標題":"珍惜生命｜觀塘道工業大廈 六旬漢墮樓送院亡","報道內文":"今日（29日）上午10時，觀塘道396號毅力工業中心一名男子高處墮下，倒臥天井。救援人員接報到場，姓李（65歲）男事主陷於昏迷，由救護車送往聯合醫院搶救後，證實不治。警方沒有檢獲遺書，正調查其墮樓原因，稍後會驗屍確定死因。消息稱，事主於上址經營文具店，事發時清潔工發現他倒卧2樓天井，於是報警。警員調查後，相信事主從8樓一個單位墮下。"}
,
{"報道標題":"觀塘男子飛墮工廈天井 昏迷送院搶救不治","報道內文":"觀塘有人墮樓。今日(29日)早上10時，觀塘道396號毅力工業中心一名男子報案，指發現一名男子懷疑從高處墮下，倒臥上址大廈平台位置。救護員接報到場，將昏迷事主送往聯合醫院搶救，最終證實不治。據了解，事主倒卧大廈2樓天井，及後被清潔工發現報案。人員經初步調查，相信事主由大廈8樓一單位墮下。"}
,
{"報道標題":"珍惜生命｜長沙灣邨六旬男住戶墮樓 當場不治","報道內文":"長沙灣有人墮樓不治。今日（28日）下午4時19分，警方接獲途人報案，指發現一名男子倒臥在長沙灣邨長泰樓平台，懷疑他從高處墮下。救援人員接報到場，證實男子已當場死亡。經警方初步調查，60歲姓陳男死者為上址住戶，他懷疑從長泰樓墮下，其死因仍有待驗屍後確定。警方於現場檢獲遺書，據悉，陳男生前受健康問題困擾。"}
,
{"報道標題":"長沙灣邨六旬漢不堪病魔折磨 墮樓身亡","報道內文":"今午(28日)4時19分，長沙灣邨長泰樓一名姓陳(60歲)男子，從住所一躍而下倒臥平台，途人發現報案。救援人員接報到場，陳男現場被證實死亡。警員於現場檢獲遺書，經初步調查後，相信事主因身體病感生無可疑尋短，案件列自殺處理。"}

]
