[
{"報道標題":"大圍情困男留遺書自殺 妻發現惜太遲","報道內文":"大圍有男子在家中自殺亡。昨日(6日)晚上9時44分，田心碧田街18號恆峰花園一單位有人報案，指其丈夫懷疑在上址睡房自殺。救援人員接報到場，經檢驗後證實該男子已死亡。警員在現場檢獲遺書，及在房間內垃圾桶檢獲藥物，正調查其輕生原因。案件列「自殺」，其死因有待驗屍後確定。據了解，男事主姓羅(45歲)，近日受感情問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"上水6旬漢燒炭尋短 昏迷送院救治","報道內文":"上水有人燒炭。昨日(6日)晚上11時06分，新豐路12號一單位一名姓鄧(65歲)男子燒炭昏迷，由家人發現報案。救援人員接報趕至現場，發現事主倒臥在上址廁所，旁邊有一盆燒過的炭。警員於現場有檢獲遺書，事主昏迷由救護車送往北區醫院搶救。據悉，男事主近日受身體疾病問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"珍惜生命｜元朗錦田PARK YOHO女子墮樓 昏迷送院搶救","報道內文":"元朗發生墮樓案。今日（6日）早上6時43分，一名女子危站於元朗錦田青山公路潭尾段18號峻巒PARK YOHO一個露台位置，多人見狀報警求助。警方和救援人員接報後趕至現場，發現該名35歲女子已經一躍而下，並陷入昏迷，隨即由救護車送往屯門醫院搶救。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"珍惜生命｜錦田PARK YOHO女子墮樓 昏迷送院搶救","報道內文":"今日（6日）上午6時43分，警方接報，錦田青山公路潭尾段18號峻巒PARK YOHO一名女子危站在單位的露台位置，多人報警求助。警方及消防人員到場，發現該名35歲姓李女事主已經一躍而下，並陷入昏迷，隨即由救護車送往屯門醫院搶救。警方正調查墮樓原因。"}
,
{"報道標題":"元朗女子墮樓 昏迷送院搶救","報道內文":"元朗有人墮樓。今日(6日)早上6時43分，青山公路-潭尾段18號一屋苑，一名女子危坐單位露台危險位置，附近多名居民見狀報案求助。救援人員接報趕至時，發現女子已飛墮地上重傷昏迷，救護車將事主送往屯門醫院搶救。警員經初步調查，相信姓李(35歲)女事主居於上址，並從單位墮下，案件列作「有人從高處墮下」。"}
,
{"報道標題":"珍惜生命｜屯門友愛邨57歲男墮樓 當場不治","報道內文":"屯門友愛邨有人墮樓。今日（4日）下午3時，警方接獲屋邨保安報案，指一名男子倒卧在愛暉樓對開，懷疑他從高處墮下。救護人員趕至，證實事主已當場死亡。警方經調查後，相信57歲姓羅男事主由愛暉樓一樓層大堂墮下，將安排為其剖屍確認死因。警方於現場未有檢獲遺書。據悉，羅男並非上址住戶；他生前有精神病紀錄。"}
,
{"報道標題":"友愛邨男子高處墮下 當場命殞","報道內文":"今日(4日)下午3時，執法部門接獲屯門友愛邨愛暉樓的保安員報案，指發現一名男子倒臥在大廈對開，懷疑他從高處墮下。救援人員趕至現場後，證實該名男子已經死亡，經警員調查，初步得悉事主姓羅(57歲)，相信他由愛暉樓一樓層的大堂墮下。現場並未檢獲遺書，事主死因有待驗屍後確定。消息指，事主有情緒病紀錄，並非上址住戶。"}
,
{"報道標題":"珍惜生命｜柴灣男子頭裹膠膜伏屍車內 女友聯絡不上報警揭發","報道內文":"周五（3日）晚上10時許，警方接獲一名女子報案，指與36歲姓何男友失去聯絡，懷疑他萌輕念頭。警員到場調查，宜周六（4日）凌晨約1時，於一輛停泊在柴灣歌連臣角天主教聖十字架墳場辦事處附近的私家車，發現何男，當時何男頭部包裹著捆箱膠膜，經檢驗後證實已死去。警方在現場檢獲遺書。據了解，有人生前有健康問題一，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜和女友失聯 男子歌連臣角道伏屍車內 頭部被膠膜包裹","報道內文":"柴灣發生自殺案。昨日（3日）晚上10時許，一名36歲何姓男子和女友失去聯絡，女友懷疑何男企圖自殺，於是報案。警員到場調查，今日（4日）凌晨約1時，發現一輛停泊在柴灣歌連臣角道近柴灣歌連臣角天主教聖十字架墳場辦事處的私家車，車內何男頭部被捆箱膠膜包裹，當場死亡，警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，何男有健康問題。"}
,
{"報道標題":"柴灣私家車男子膠膜包頭輕生 現場氣絕身亡","報道內文":"昨日(3日)晚上10時30分，1名女子報案，指與其姓何(36歲)男朋友失去聯絡，懷疑他企圖自殺。救援人員今日（4日）凌晨約1時在停泊於柴灣歌連臣角道的一輛私家車內發現事主，他頭部被捆箱膠膜包裹，現場被證實死亡，其死因有待驗屍後確定。警員於現場檢獲遺書。據了解，事主因身體健康出現問題，不排除因此尋短。"}
,
{"報道標題":"灣仔情困女留遺書服藥輕生 丈夫及時發現檢命","報道內文":"今日(4日)凌晨零時許，灣仔灣仔道62號一單位男子報案，指其姓陳(25歲)妻子於上址懷疑服用藥物自殺。救援人員接報到場，發現事主倒臥在客廳，並於上址發現有一些藥物包裝。陳女昏迷被送往律敦治醫院治理，其後回復清醒。警員於現場檢獲遺書，正調查其輕生原因。據了解，事主患有情緒病紀錄，近日受感情問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"珍惜生命｜長沙灣海麗邨女子墮樓 送院不治","報道內文":"長沙灣有人墮樓。昨日（3日）晚上9時許，一名33歲張姓女子被發現倒臥在深旺道100號海麗邨海禧樓對開地下，其他人報警求助。救護員接報到場，張女昏迷被送往明愛醫院治理，其後被證實死亡。警方經初步調查，相信張女住在上址，並從單位墮下，警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，張女有精神病紀錄。"}
,
{"報道標題":"海麗邨女子高處墮下 當場命殞","報道內文":"昨日(3日)晚上9時11分，執法部門接獲報案，指發現1名女子倒臥在長沙灣深旺道100號海麗邨對開，懷疑從高處墮下。救援人員接報到場，姓張(33歲)事主昏迷被送往明愛醫院治理，其後被證實死亡。經初步調查，相信她從上址一單位墮下。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大埔廣福邨30歲男墮樓 當場不治","報道內文":"大埔有人墮樓。今日（3日）下午4時許，警方接獲途人報案，指一名男子倒卧在廣福邨廣義樓對開地上，懷疑他從高處墮下。救護員趕至，證實事主已當場死亡。警方經調查後相信，30歲黎男事主並非該屋邨住戶，相信他由廣義樓梯間墮樓，其死因有待驗屍後確定。現場沒有檢獲遺書。據悉，死者生前有精神病紀錄，及受情緒問題困擾。"}
,
{"報道標題":"廣福邨男子墮樓 當場不治","報道內文":"今午(3日)近4時半，大埔廣福邨廣義樓，一名男子從高處墮下，倒臥地面奄奄一息，途人發現協助報案。救護員趕抵現場，惟經檢查後證實該名姓黎(30歲)男子已經死亡。警員於現場沒有檢獲遺書，經初步調查，相信黎男從上址一梯間墮下。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山錦英路男子墮樓 當場死亡","報道內文":"馬鞍山有人墮樓。今午（3日）約4時52分，警方接獲錦英路1號一屋苑的保安報案，指發現一名男子倒臥地上，懷疑他從高處墮下。救護員趕至，證實事主已當場死亡。警方經調查後相信，60歲姓黃男事主為該屋苑住戶，相信由單位墮樓。現場沒有檢獲遺書。據了解，事主生前受生活問題困擾。"}
,
{"報道標題":"馬鞍山屋苑六旬漢墮樓 當場斃命","報道內文":"馬鞍山有人墮樓。今日(3日)下午4時許，錦英路1號錦龍苑保安報案，指發現一名男子倒臥屋苑一大廈對開，懷疑從高處墮下。救援人員奉召趕至，當場證實事主已經死亡。警員經初步調查，相信姓黃(60歲)事主從屋苑一單位墮下，現場沒有檢獲遺書，其死因有待剖驗後確認。據悉，黃男近日因生活問題不開心，不排除為此尋短。"}
,
{"報道標題":"珍惜生命｜八旬翁九龍仔公園洗手間內割腕 送院搶救後不治","報道內文":"今日(3日)下午2時13分，警方接獲九龍城延文禮士道13號九龍仔公園職員報案，指懷疑一名老翁在上址一洗手間以鎅刀割腕自殺。人員接報到場，發現該名年約80歲本地男子倒臥在該洗手間。他昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，事主身上亦沒有任何身份證明文件，正調查其身份，死因有待驗屍後確定。"}
,
{"報道標題":"老翁九龍仔公園洗手間內割腕 送院搶救後不治","報道內文":"今日（3日）下午2時許，警方接獲九龍仔公園的職員報案，指一名年約80歲的老翁在公園的洗手間內疑以鎅刀割腕自殺。救援人員接報到場，發現老翁昏迷不醒，隨即由救護車將他送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，老翁身上亦沒有任何身份證明文件，正調查其身份，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜九龍仔公園老翁廁所內割腕亡 警追查其身份","報道內文":"今日（10月3日）下午2時13分，警方接獲九龍城九龍仔公園職員報案，指懷疑一名老翁在上址一洗手間懷疑以鎅刀割腕自殺。救援人員接報到場，發現男事主倒臥在該洗手間，他昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，死者年約80歲為本地人，惟身上並無身份證明文件，警方現正追查其身份及尋死原因。"}
,
{"報道標題":"九龍城公園老翁鎅手昏迷 送院返魂乏術","報道內文":"今午(3日)2時許，九龍城延文禮士道13號一公園職員報案，指懷疑一名老翁在上址一洗手間內，懷疑以鎅刀割腕自殺。救護員聞訊趕至，將昏迷事主急送伊利沙伯醫院，其後證實死亡。警員於現場沒有檢獲遺書，由於該名年約80歲老翁身上沒有身份證明文件，其身份有待調查。"}
,
{"報道標題":"珍惜生命｜黃埔花園男子墮樓倒卧平台 保安發現惜太遲","報道內文":"黃埔花園發生墮樓案。今日（3日）早上5時許，一名男子於黃埔花園2期錦桃苑墮樓，倒臥平台，保安發現懷疑他從高處墮下，於是報警。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場不治。警方用綠色帳篷遮蓋遺體，正在調查男子身分及其墮樓原因。"}
,
{"報道標題":"男子黃埔花園墮樓亡","報道內文":"清晨5時許，一名男子倒臥紅磡黃埔花園2期錦桃苑3座對開平台，疑從高處墮下，保安發現報警。救援人員接報趕至現場，經檢驗後證實男子當場死亡。"}
,
{"報道標題":"珍惜生命｜黃埔花園男子飛墮平台 當場身亡","報道內文":"黃埔花園2期錦桃苑有人墮樓。今早（3日）5時許，上址保安發現一名男子倒臥平台，懷疑從高處墮下，於是報警。救援人員趕抵現場，經檢驗後，證實姓劉（43歲）男子當場不治。警方用綠色帳篷遮蓋遺體。據悉，死者有身體病及精神病紀錄。"}
,
{"報道標題":"黃埔花園中年漢墮樓 倒臥平台當場斃命","報道內文":"紅磡有人墮樓亡。今日(3日)清晨5時39分，德康街3號黃埔花園12期3座保安員報案，指發現一名男子倒臥上址一平台的花槽旁，懷疑他從高處墮下。救護員接報到場，證實事主已當場斃命，人員以黑膠袋遮蓋遺體。警員於現場沒有檢獲遺書，經初步調查，相信姓劉(43歲)事主為上址住客，從一單位墮下。案件列作「自殺」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜北角男子家中自縊 妻子發現惜太遲","報道內文":"北角昨日（2日）傍晚發生上吊案。一名42歲姓陳男子在水星街9至11號鉅利大廈的住所內自縊，妻子發現報警，惟當場證實不治。事發於傍晚近6時，一名女子報案，指發現42歲丈夫以披肩自縊，她慌忙將丈夫解下。救護員趕抵，經檢驗發現陳男已經氣絕，毋須送院。警方在現場未有檢獲遺書，死因待驗屍確定，案件暫列「自殺」跟進。據悉，死者近日受到工作、家庭及金錢等問題困擾，不排除為此輕生。"}
,
{"報道標題":"紅磡25歲男子高處墮下亡","報道內文":"晚上近7時，警方接獲一名男子報案，指發現兒子倒臥在紅磡寶其利街42A號後巷，懷疑他從高處墮下。25歲姓黃男事主昏迷倒地，由救護車送往伊利沙伯醫院搶救，其後被證實死亡。警方初步調查，相信事主從上址一單位墮下。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件原列作有人從高處墮下，其後改列自殺。據了解，事主有精神病記錄。"}
,
{"報道標題":"珍惜生命│紅磡25歲男子墮樓 父揭發送院惜不治","報道內文":"今日（10月2日）晚上近7時，警方接獲一名男子報案，指其25歲兒子從紅磡寶其利街42A一單位墮下，倒卧大廈對開後巷位置，奄奄一息。救護員到場將男子送往伊利沙伯醫院搶救，惜告不治，警方正調查男子輕生原因。據悉，死者有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜紅磡男子墮樓 送院搶救不治","報道內文":"今日（2日）傍晚6時57分，警方接獲一名男子報案，指其兒子在寶其利街42A號大廈高處墮下，倒臥大廈後巷；同時，亦驚動途人報案。救援人員到場，25歲姓黃事主陷入昏迷，由救護車送往伊利沙伯醫院搶救後，證實不治。警方正調查事主墮樓原因，死因有待驗屍確定。警方表示，今日（2日）傍晚6時57分，接獲25歲黃姓男子的父親報案，指發現黃男倒臥在紅磡寶其利街42A號後巷，懷疑對方從高處墮下。救護員接報到場，黃男昏迷被送往伊利沙伯醫院接受治理，其後被證實死亡。警方經初步調查，相信黃男從上址單位墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，黃男有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜北角男子住所上吊 妻子解下惜回天乏術","報道內文":"今日（10月2日）傍晚近6時，警方接獲一名女子報案，指其姓陳（42歲）丈夫，在北角水星街9至11號鉅利大廈住所內以披肩上吊，她慌忙將丈夫解下，惜救護員趕抵證實陳男已經死亡。據了解，陳男受家庭、工作及金錢問題困擾；警方沒有檢獲遺書，將案件列作「自殺」跟進，稍後安排驗屍確定死因。"}
,
{"報道標題":"北角水星街男子以披肩上吊 老婆發現救唔番","報道內文":"今日(2日)下午5時53分，北角水星街9至11號一單位姓陳(42歲)男子，被妻子發現以一條披肩上吊，遂將其解下。救援人員接報到場，陳男現場被證實死亡。警員在現場未有檢獲遺書，他尋短原因待查。"}
,
{"報道標題":"紅磡男子墮樓昏迷 送院後不治","報道內文":"今晚(2日)6時58分，紅磡寶其利街42A號大廈一男子報案，指其姓黃(25歲)兒子從單位墮樓昏迷。救護車到場，把事主送往伊利沙伯醫院搶救，惜告不治。警員圍封現場調查，由於沒有發現遺書，事主尋短原因有待進一步調查。據悉，黃男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜17歲男生留言尋短後失蹤 GPS定位荃灣城門水塘已尋回（更新）","報道內文":"一名17男生留言後失蹤。今日（2日）早上7時09分，一名17歲男生留言欲尋短後不知所終，其父親報警求助指，根據手機GPS定位追蹤，發現兒子身處荃灣城門水塘。警方及救援人員接報後趕至現場，消防動員搜索，政府飛行服務隊亦奉召派出直升機協助。至下午2時許，消防員尋獲男生，他並無受傷。其後少年由救護車送往仁濟醫院檢查。"}
,
{"報道標題":"救援人員城門水塘尋獲失蹤少年","報道內文":"【15:02更新】今晨（10月2日）7時許，警方接獲一名男子報案求助，指其17歲兒子留下短訊離家，之後失去聯絡，懷疑他有自殺傾向。警方根據事主的手機定位系統，發現手機訊號出現在城門水塘附近。救援人員接報趕至在城門水塘一帶搜索失蹤者。下午2時許，消防尋獲失蹤少年，他清醒無受傷，其後將他帶落山，由親友陪同送院檢驗。"}
,
{"報道標題":"珍惜生命｜大坑菲傭單位上吊亡 疑不堪家人欠債尋短","報道內文":"今日(2日)早上7時14分，警方接獲一名僱主報案，指發現一名34歲菲傭在跑馬地大坑道28號一單位懷疑以一條約4米長的膠繩上吊，遂將其解下。人員接報到場，事主現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主疑因家人欠債感到不開心。"}
,
{"報道標題":"珍惜生命｜17歲仔留言尋短一度失蹤 GPS定位荃灣城門水塘 消防尋回無恙","報道內文":"今日（2日）早上7時09分，警方接獲一名男子報案，指其17歲兒子留言欲尋短後不知所終，根據手機GPS定位追蹤，發現兒子身處荃灣城門水塘。警方及消防接報動員搜索，政府飛行服務隊亦奉召派出直升機協助。失蹤少年的親友亦到達城門水塘。至下午2時許，消防員在大城石澗尋獲少年，他並無受傷。其後少年由救護車送往仁濟醫院檢查。據了解，少年就讀中六，近年飽受學業問題困擾。"}
,
{"報道標題":"珍惜生命｜17歲少年離家出走赴城門水塘 父報警後尋回","報道內文":"今日（2日）早上7時許，一名男子報案指，其17歲兒子有輕生念頭，並離家出走，根據定位系統發現城門水塘出現兒子的訊號。警方將案件列作「企圖自殺」，偕消防等救援人員到城門水塘一帶搜救，目前仍在尋找事主的下落。至下午時分，據悉消防在大城石澗附近尋回事主，他並無受傷，送院檢查。"}
,
{"報道標題":"17歲少年向父透露有意尋短 GPS位處城門水塘人員搜索終尋獲","報道內文":"今晨(2日)7時19分，執法部門接獲一名男子報案，指其17歲兒子曾透露有意尋短，男子查看兒子的手機GPS信號在荃灣城門水塘，懷疑他在上址輕生。救援人員在菠蘿壩小巴站對開集合，登山搜尋事主。至下午1時許，搜救人員終在山頭上尋獲少年，事主清醒由人員陪同落山，交由救護車送往仁濟醫院作進一步檢查，其尋短原因有待了解。"}
,
{"報道標題":"大坑道單位外傭自縊 當場命殞","報道內文":"銅鑼灣有人自縊亡。大坑道28號勤屋一單位，今晨(2日)7時14分，一名外籍女傭工在單位內以一條約4米長的膠繩上吊，僱主發現遂將其解下並報案求助。救援人員接報到場，當場證實34歲女傭死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"沙田愉田苑20歲少女倒斃房內 母親揭發報案","報道內文":"周三（1日）傍晚6時許，警方接獲報案，指沙田愉翠苑愉和閣一名20歲姓莊少女昏迷倒臥在寓所房間內。救援人員接報到場，證實少女當場不治，死因有待驗屍後確定。消息稱，莊女為大學生，患有躁鬱症。事發前一晚（9月30日），莊女在家並無異樣。翌日早上約10時，莊母外出工作，至傍晚放工回家後打開女兒的睡房門，卻發現女兒昏迷倒臥在地上，於是報警。警方沒有發現遺書，將案件列作屍體發現，交由沙田分區雜項調查隊跟進。"}
,
{"報道標題":"深水埗中年漢住所燒炭 鄰居及時發現救番","報道內文":"今午(10月1日)5時45分，深水埗醫局街181A號一單位，有住戶指上址冒出煙霧，懷疑發生火警。救援人員趕至破門入屋，發現姓吳(58歲)男住戶昏迷倒臥房間，身旁有一盆燒過的炭。救護車把吳男送往瑪嘉烈醫院治理。警員在未發現遺書，得悉吳男有情緒病，懷疑他因病厭世，案件列企圖自殺。"}
,
{"報道標題":"珍惜生命｜深水埗中年漢單位內燒炭 母親及時報案送院搶救","報道內文":"深水埗有人燒炭。警方今日早上6時許接獲一名女子報案稱，其43歲林姓兒子懷疑在福榮街155號冠奇大廈一個單位內燒炭自殺。救援人員接報到場，發現林男倒臥在單位一個房間內，旁邊有一盤燒過的炭，昏迷的林男隨後被送往明愛醫院搶救，警方在場沒有檢獲遺書。據報，事主近日投資股票失利。"}
,
{"報道標題":"男子深水埗寓所燒炭","報道內文":"今日（10月1日）清晨6時許，43歲姓林男子在深水埗福榮街153號冠奇大廈寓所內疑企圖燒炭自殺，其母返家發現後報警。救護員接報到場，男子倒臥房內，昏迷不醒，其後轉送往明愛醫院。警方在場調查沒有檢獲遺書。據悉，男事主疑因投資失利欠債。"}
,
{"報道標題":"珍惜生命｜深水埗大廈男子疑燒炭自殺 母回家發現大驚報警","報道內文":"今日（10月1日）上午6時39分，警方接獲一名女子報案，指返回深水埗福榮街155號冠奇大廈單位時，發現兒子懷疑燒炭自殺。救援人員到場，事主仍有呼吸脈搏，惟陷入昏迷，由救護車送往明愛醫院搶救。現場消息指，母親回家後發現年約40歲兒子在房間內燒炭自殺，遂報警送院搶救。經初步調查，懷疑事主因投資失利欠債而輕生，現場沒有發現遺書。"}
,
{"報道標題":"珍惜生命｜長沙灣中年男子寓所燒炭 母親返家發現救一命","報道內文":"長沙灣發生燒炭案。今日（10月1日）清晨6時39分，警方接獲一名女子報案，指她返回福榮街153至159號冠奇大廈寓所時，發現其43歲姓林兒子在單位房間內燒炭自殺。救護員接報到場，男子陷入昏迷，但仍有呼吸脈搏，由救護車送往明愛醫院治理。警方正調查事件原因。據了解，男事主近日疑受投資失利困擾。"}
,
{"報道標題":"深水埗男子炒燶股票燒炭輕生 母親揭發昏迷送院","報道內文":"深水埗有人燒炭。今日(10月1日)清晨6時39分，福榮街155號冠奇大廈一單位，一名男子倒臥上址一房間，身旁有一盆燒過的炭，由母親發現大驚報案求助。救援人員接報到場，將昏迷有呼吸的姓林(43歲)男事主送往明愛醫院治理。警員於現場沒有檢獲遺書，案件列作「企圖自殺」。據了解，事主近日投資股票失利，不排除因此萌生輕生念頭。"}
,
{"報道標題":"元朗27歲女失聯同事報警 揭發伏屍屋內","報道內文":"元朗發生屍體發現案。周二（30日）晚上11時許，警方接獲報案指，報案人一直未能與其女同事聯絡上，擔心女子有危險。救援人員接報後，趕至女事主在元朗炮仗坊14號的寓所，發現27歲姓陳女事主昏迷倒臥於屋內睡房，經救護員檢驗後，現場被證實死亡。警方在現場有檢獲遺書，死因有待驗屍後確定。據悉，事主有精神病紀錄。警方正調查事件，案件列「屍體發現」跟進。"}
,
{"報道標題":"元朗27歲女子失聯 揭伏屍寓所睡房內 死因待查","報道內文":"元朗發生屍體發現案。周二（9月30日）晚上11時半左右，警方接獲報案指，報案人未能聯絡其一名女同事，恐她有危險。救援人員接報後，趕至事主位於元朗炮仗坊14號的寓所，發現該名姓27歲陳女事主，倒臥在單位睡房內，並證實現場死亡。警方正調查事件，死者死因有待驗屍後確定，案件列作「屍體發現」跟進。據了解，警員在場檢獲遺書。"}
,
{"報道標題":"元朗女子失聯 同事報案揭伏屍住所","報道內文":"昨日(9月30日)晚上11時37分，1名姓陳(27歲)女子失去聯絡，其同事報案求助。救援人員趕至陳女位於元朗炮仗坊14號住所，發現陳女倒臥在睡房內，現場被證實死亡。警員在現場檢獲遺書，經調查後，案件列「屍體發現」，事主死因有待驗屍後確定。據了解，陳女有情緒病紀錄。"}
,
{"報道標題":"藍田平田邨男子梯間上吊 女住客揭發證實當場氣絕","報道內文":"藍田有人上吊亡。今午(29日)12時49分，平田邨平旺樓一名女住戶報案，指發現一名姓鄭(76歲)老翁在梯間以尼龍繩上吊。救援人員接報到場將事主解下，惟經檢驗證實他當場氣絕。警員在現場未檢獲遺書，得悉鄭翁有身體病，不排除他因病厭世，案件列作「自殺」處理。"}
,
{"報道標題":"珍惜生命｜觀塘道工業大廈男子墮樓昏迷 清潔工揭發送院搶救","報道內文":"觀塘發生墮樓案。今日（29日）早上10時，一名男子於觀塘道396號毅力工業中心一高處墮下，倒臥2樓天井，有清潔工發現，連忙報警求助。警方和救援人員接報後趕至現場，發現男子已經陷入昏迷，由救護車送往聯合醫院搶救。警方正在調查男子身分及其墮樓原因。現場消息指，警方調查後相信，死者從8樓一個單位墮下。"}
,
{"報道標題":"珍惜生命│觀塘工廈文具店老闆墮樓 送院死亡","報道內文":"今（29日）早上約10時，觀塘道396號毅力工業中心一名男子被發現倒臥在平台上，懷疑由高處墮下，昏迷不醒。救護員接報到場，將男事主送院搶救，惜終告不治。警方在場沒有檢獲遺書，證實死者是65歲姓李男子，相信他從上址一單位墮下，將案件列作自殺，正調查事故原因，死因則有待驗屍後確定。據了解，死者是一家文具公司的老闆，其公司位於上址一單位。死者並無欠債。警方經調查後，認為死者是因為工作和退休的壓力而尋死。"}
,
{"報道標題":"男子觀塘工廈墮樓亡","報道內文":"今日（29日）上午約10時，警方接報一名男子懷疑從觀塘道396號毅力工業中心高處墮下，倒臥大廈平台，救援人員到場將男事主救下，他昏迷由救護車送往聯合醫院，惜搶救後證實不治。事主65歲姓李，警方初步調查相信他從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。現場消息指，今早清潔工發現男子倒卧3樓平台近沙井位置，初步懷疑男子從8樓一單位墮下。"}
,
{"報道標題":"珍惜生命｜觀塘道工業大廈 六旬漢墮樓送院亡","報道內文":"今日（29日）上午10時，觀塘道396號毅力工業中心一名男子高處墮下，倒臥天井。救援人員接報到場，姓李（65歲）男事主陷於昏迷，由救護車送往聯合醫院搶救後，證實不治。警方沒有檢獲遺書，正調查其墮樓原因，稍後會驗屍確定死因。消息稱，事主於上址經營文具店，事發時清潔工發現他倒卧2樓天井，於是報警。警員調查後，相信事主從8樓一個單位墮下。"}
,
{"報道標題":"觀塘男子飛墮工廈天井 昏迷送院搶救不治","報道內文":"觀塘有人墮樓。今日(29日)早上10時，觀塘道396號毅力工業中心一名男子報案，指發現一名男子懷疑從高處墮下，倒臥上址大廈平台位置。救護員接報到場，將昏迷事主送往聯合醫院搶救，最終證實不治。據了解，事主倒卧大廈2樓天井，及後被清潔工發現報案。人員經初步調查，相信事主由大廈8樓一單位墮下。"}
,
{"報道標題":"珍惜生命｜長沙灣邨六旬男住戶墮樓 當場不治","報道內文":"長沙灣有人墮樓不治。今日（28日）下午4時19分，警方接獲途人報案，指發現一名男子倒臥在長沙灣邨長泰樓平台，懷疑他從高處墮下。救援人員接報到場，證實男子已當場死亡。經警方初步調查，60歲姓陳男死者為上址住戶，他懷疑從長泰樓墮下，其死因仍有待驗屍後確定。警方於現場檢獲遺書，據悉，陳男生前受健康問題困擾。"}
,
{"報道標題":"長沙灣邨六旬漢不堪病魔折磨 墮樓身亡","報道內文":"今午(28日)4時19分，長沙灣邨長泰樓一名姓陳(60歲)男子，從住所一躍而下倒臥平台，途人發現報案。救援人員接報到場，陳男現場被證實死亡。警員於現場檢獲遺書，經初步調查後，相信事主因身體病感生無可疑尋短，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜鰂魚涌21歲男大廈天台墮下 送院不治","報道內文":"鰂魚涌有人從高處墮下。今日凌晨零時許，一名21歲陳姓男子被家人懷疑企圖輕生，警員接報到達濱海街1-13A號中興大廈時，發現陳男已昏迷倒臥該處一個簷篷，懷疑他從高處墮下。陳男昏迷被送往東區醫院治理，其後被證實死亡。經初步調查，相信陳男從上址一天台墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據報，陳男並非居於中興大廈，本身有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜北角21歲男墮樓倒臥簷篷 送院不治","報道內文":"北角發生墮樓案。今日（28日）凌晨近1時，濱海街1至13A號中興大廈有住客報案，指一名男子倒臥於大廈一樓平台，懷疑他由高處墮下。救護員到場，發現男事主不省人事，於是將他送往東區尤德夫人那打素醫院治理，最終不治。警方經調查證實死者是21歲姓陳男子，相信他從大廈天台墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉陳男患有情緒病，家住筲箕灣，並非涉事大廈的住戶。昨晚他和母親乘坐巴士由天后往筲箕灣，途中不知去向，未料發生墮樓慘劇。案件交由北角分區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命︱鰂魚涌21歲男墮樓 送院不治","報道內文":"鰂魚涌發生墮樓案。今日（28日）凌晨零時許，21歲陳姓男子被家人懷疑在濱海街1至13A號中興大廈輕生。警員和救護員接報到場，發現陳男昏迷倒臥在上址簷篷，懷疑對方從高處墮下，由救護車將他送往東區尤德夫人那打素醫院接受搶救，其後證實不治。警方經初步調查，相信陳男從上址天台墮下，警員在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，陳男並非上址住戶，本身有精神病紀錄，最近因身體問題而感到不快。"}
,
{"報道標題":"鰂魚涌男子天台飛墮簷篷 送院不治","報道內文":"今日(28日)凌晨接近1許，1名姓陳(21歲)男子懷疑在鰂魚涌濱海街1-13A號企圖自殺，家人發現報案求助。救援人員接報到場，發現事主倒臥在上址一簷篷，懷疑從高處墮下。陳男昏迷被送往東區尤德夫人那打素醫院治理，其後被證實死亡。經初步調查，相信他從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"青衣酒店女子墮樓亡","報道內文":"青衣路1號發生有人從高處墮下案件。今早（27日）6時許，警方接獲上址一酒店職員報案，指1名女子昏迷倒卧於泳池旁。救援人員到場証實該名三十餘歲女子已明顯死亡。警方經初步調查懷疑女子從高處墮下，現正追查女事主墮樓原因。"}
,
{"報道標題":"珍惜生命｜青衣青逸酒店24歲女大學生墮樓 當場殞命","報道內文":"青衣青逸酒店發生墮樓案。今日（27日）早上6時許，警方接報一名年約20多歲女子，在青逸酒店一樓層走廊位置，飛墮酒店泳池旁，救護員接報趕至，經檢驗後證實她當場不治。女死者姓楊(24歲)，據悉為大學四年級學生，住在學校宿舍。今日（27日）凌晨零時許獨自入住酒店。相信她從走廊墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，事主有抑鬱症紀錄。"}
,
{"報道標題":"珍惜生命︱青衣酒店女大學生高處墮下 倒臥泳池旁 當場死亡","報道內文":"今日（27日）早上6時27分，青衣路1號一間酒店的職員報案，指一名女子倒臥在酒店泳池旁邊，昏迷不醒，懷疑從高處墮下。救援人員到場，證實事主當場死亡。經調查後，事主24歲姓楊，是一名本地大學生，相信她從酒店一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有精神病記錄，於今日零時許入住酒店。香港中文大學回覆《香港01》查詢表示，大學與書院有共同機制處理學生突發事故。"}
,
{"報道標題":"珍惜生命│鴨脷洲邨女子墮樓 當場身亡","報道內文":"香港仔發生墮樓案。今日(27日)清晨5時25分，警方接獲報案，指一名女子倒卧鴨脷洲邨利添樓對開位置，懷疑從高處墮下。救援人員接報到場，經檢查後證實71歲姓袁女事主當場身亡，相信從上址一梯間墮下。警方於現場沒有檢獲遺書。初步相信事件無可疑。據悉，事主因家庭問題困擾而尋死。"}
,
{"報道標題":"青衣酒店24歲女大學生墮樓 倒臥泳池旁命殞","報道內文":"青衣有人墮樓亡。今晨(27日)6時27分，青衣路1號一酒店職員報案，指發現一名女子懷疑由高處墮下，倒臥平台一泳池對開昏迷。救護員接報到場，經檢驗後證實事主已氣絕身亡。警員初步調查，證實姓楊(24歲)女事主為上址住客，由走廊位置墮樓，現場沒有檢獲遺書。案件列作「自殺」，事主死因有待驗屍後確定。警員正設法聯絡事主家人了解情況。據了解，楊女為本地大學四年級學生，有情緒病紀錄，於今日(27日)約凌晨零時獨自入住酒店。"}
,
{"報道標題":"鴨脷洲邨女子墮樓 當場證實不治","報道內文":"香港仔有人墮樓，現場在鴨脷洲邨利添樓，今日(27日)清晨5時25分，執法部門接獲報案，指一名女子懷疑從高處墮下，昏迷倒臥在大廈對開。救援人員到場經檢查後，證實姓袁(71歲)女事主當場死亡，警員經初步調查，相信女事主從上址一梯間墮下。警員於現場沒有檢獲遺書，其後召仵工到場將遺體舁送殮房，死因有待驗屍後確定。"}
,
{"報道標題":"天水圍男教師中學校園企跳 及時獲救送院治療","報道內文":"天水圍天耀路一名38歲中學男教師，今日（9月26日）早上10時許，於校園梯間高處位置危坐，其朋友接報後報警求助。消防在場張開氣墊戒備，警方亦到場勸說，然而男子拒絕溝通。最終救援人員趁男子不為意下，將男子拉返安全位置。據了解，男子有情緒病紀錄，今年4月至8月曾放病假，懷疑因工作壓力而輕生。目前男子已被送院檢查治療。"}
,
{"報道標題":"珍惜生命｜深水埗通州街丹麥漢棚架自縊亡 管工檢查棚架時揭發","報道內文":"今日（26日）下午2時37分，警方接獲報案，指一名男子在深水埗通州街178至192號富安大廈外牆棚架吊頸。救援人員到場解下事主，證實他當場死亡，協助將遺體移落地上面，人員架起帳篷將遺體遮蓋。據了解，死者為一名39歲外籍男子。警方沒有檢獲遺書，惟在死者背囊尋獲丹麥護照，其死因有待驗屍後確定。據了解，今早棚架公司管工到場檢查棚架有否受颱風影響，竹枝會否鬆散，當時未有發現。至下午2時，該管工發現臭味，才揭發死者癱坐在1樓棚架上，頸部纏住疑似救生繩，該繩連接棚架頂樓。"}
,
{"報道標題":"男子通州街棚架上吊亡","報道內文":"下午2時許，警方接報深水埗通州街178號富安大廈外牆有人掛在棚上，消防到場升起雲梯救下一名男子，經檢驗證實當場死亡。警方正調查事主身分。據悉，男事主以搭棚工人的安全繩上吊，搭棚監工今午巡查棚架時，發現事主頸纏繩坐在棚架上。"}
,
{"報道標題":"丹麥男大角咀簷篷自縊亡 消防出動升降台解下","報道內文":"大角咀通州街178-192號富安大廈，今（26日）下午2時37分，警方接獲報案指發現一名外籍男子，在大廈外牆和棚架之間的一樓簷篷上吊。消防接報到場出動升降台，將男事主救落地面，他頭及頸部被粗麻繩綑住，救護員經檢驗後證實事主當場死亡。警方在死者背囊內檢獲一張丹麥國籍的身份證，經調查相信死者為39歲丹麥籍男子，持護照來港，現場未有發現遺書，其尋死原因仍在調查。現場所見上址全座外牆搭有棚架，準備維修。據了解大廈閉路電視顯示，死者在周三（9月24日）下午三時颱風樺加沙襲港期間，於大廈地面爬上棚架，之後沒在現身，至今日被發現自縊。"}
,
{"報道標題":"丹麥男大角咀簷篷自縊亡 消防出動升降台解下","報道內文":"大角咀通州街178-192號富安大廈，今（26日）下午2時37分，警方接獲報案指發現一名外籍男子，在大廈外牆和棚架之間的一樓簷篷上吊。消防接報到場出動升降台，將男事主救落地面，他頭及頸部被粗麻繩綑住，救護員經檢驗後證實事主當場死亡。警方在死者背囊內檢獲一張丹麥國籍的身份證，經調查相信死者為39歲丹麥籍男子，持護照來港，現場未有發現遺書，其尋死原因仍在調查。現場所見上址全座外牆搭有棚架，準備維修。據了解大廈閉路電視顯示，死者在周三（9月24日）下午三時颱風樺加沙襲港期間，於大廈地面爬上棚架，之後沒在現身，至今日被發現自縊。"}
,
{"報道標題":"旺角大廈外牆棚架丹麥漢上吊 當場氣絕","報道內文":"旺角有人上吊。今午(26日)2時37分，執法人員接報，指深水埗通州街178至192號大廈，外牆位置有一名外籍男子以尼龍繩自縊。救援人員奉召趕至，由於上址外牆正進行維修工程並設有棚架及護網，人員先將護網剪掉，再將事主運回地面，經檢查後證實已經死亡。警員以帳篷遮蓋遺體，經調查證實為一名39歲丹麥籍男子，現場沒有檢獲遺書，其輕生原因有待調查。"}
,
{"報道標題":"珍惜生命｜大埔太和邨男子墮樓 送院不治","報道內文":"今日（26日）早上8時半左右，大埔太和邨安和樓的保安員報案，指發現一名男子倒臥簷篷，懷疑他從高處墮下。人員接報到場，事主昏迷被送往雅麗氏何妙齡那打素醫院，其後被證實死亡。經初步調查，相信他一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。死者姓黃39歲，據了解他因為工作問題不開心；他並非安和樓的住戶。"}
,
{"報道標題":"珍惜生命｜天水圍中學男職員危站天台 消防開氣墊勸服送院","報道內文":"天水圍一間中學發生危站企跳案。今日（26日）早上10時許，一名年約30多歲男職員於天水圍天耀邨第2期一間中學的天台位置危站。警方和救援人員接報後趕至現場，消防員打開氣墊戒備，警方則派出游說專家。經勸導後，男職員返回安全位置，並經由救護車送往天水圍醫院檢查。警方正在調查事件。"}
,
{"報道標題":"珍惜生命︱天水圍中學教師危站天台 消防開氣墊 勸服後送院檢查","報道內文":"今日（26日）早上10時許，警方接報指，天水圍天耀邨第2期一間中學，一名年約30多歲男教師危站天台。消防員接報到場打開氣墊，警方則派出游說專家。經勸導後，事主返回安全位置，並經由救護車送往天水圍醫院檢查。教育局回覆《香港01》查詢表示，十分關注事件；又指學校在事件發生後，已即時啓動危機處理小組跟進，並會為有需要的師生提供支援。局方會繼續與學校保持緊密聯繫，提供適切支援及意見。"}
,
{"報道標題":"男子觀塘停車場車內燒炭亡","報道內文":"清晨6時許，觀塘碼頭廣場停車場保安員巡經10樓，發現時租車位一輛平治私家車內有一名男子昏迷無反應，於是立即報警。警方及消防到場擊破車窗將男子救出，並發現一盆燒過的炭。55歲姓薛男事主送院後證實不治。警方在場調查檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱觀塘碼頭男子車內燒炭 保安揭發惜不治","報道內文":"觀塘發生燒炭自殺案。今日（26日）早上6時13分，一名男子於停泊在觀塘碼頭廣場多層停車場10樓時租車位的平治私家車內暈倒，保安員巡經時發現，立即報警求助。警方和救援人員接報後趕至現場，打破車窗將將男子救出，惟他已經陷入昏迷，由救護車送往聯合醫院搶救，可惜至早上7時01分不治。警方經初步調查，於私家車內發現一盤炭，懷疑事主在車內燒炭尋短，並檢走火槍、金屬筲箕及衣物，正在調查事主身分及其尋短原因。"}
,
{"報道標題":"深水埗七旬翁高處墮下 送院搶救不治","報道內文":"深水埗有人墮樓。今日(26日)早上8時23分，西邨路19號富昌邨一便利店職員報案，指聽聞一聲巨響後外出查看，赫見一名老翁倒臥便利店對開，懷疑他由高處墮下。救護車接報到場將昏迷事主送往明愛醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，經初步調查相信姓吳75歲事主從上址附近一行人天橋墮下，死因有待驗屍後確定。"}
,
{"報道標題":"大埔太和邨中年漢墮樓倒臥平台 昏迷送院亡","報道內文":"大埔有人墮樓亡。今日(26日)早上8時31分，太和邨保安員報案，指一名男子懷疑由高處墮下倒臥安和樓平台位置。救援人員接報到場，將昏迷事主抬至地面交救護車送往大埔那打素醫院搶救，最終被證實死亡。警員經初步調查，相信姓黃(39歲)男事主從上址一走廊墮下，現場沒有檢獲遺書，案件列作「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱觀塘碼頭廣場多層停車場 男子車內燒炭送院亡","報道內文":"今日（26日）上午6時13分，觀塘碼頭廣場多層停車場10樓時租車位，一名男子在平治私家車內不省人事，保安員巡經發現報警求助。救援人員接報趕抵，打破車窗將事主救出，他陷入昏迷，被送往聯合醫院搶救，於上午7時01分惜告不治。經初步調查，警方在私家車內發現一盤炭，懷疑事主在車內燒炭尋短。人員檢走火槍、金屬筲箕及衣物，正調查事主身份及尋短原因。"}
,
{"報道標題":"觀塘碼頭廣場停車場男子車內燒炭 昏迷送院不治","報道內文":"觀塘有人車內燒炭亡。今日(26日)清晨6時13分，觀塘碼頭廣場多層停車場保安員報案，指巡邏期間，發現一名男子倒臥於停泊在10樓的一輛私家車內懷疑昏迷。救援人員接報到場，擊破車窗將事主救出。男子昏迷由救護車送往聯合醫院搶救，惜於早上7時01分證實不治。警員於現場檢獲一盆燒過的炭及遺書，姓薛55歲事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜珀麗灣45歲婦墮樓 當場證實死亡","報道內文":"馬灣發生墮樓事件。周四（25日）下午1時許，警方接獲珀麗灣保安報案，指發現一名女子倒臥在屍苑對開，懷疑從高處墮下。救護人員接報趕至，惟檢驗後證實女事主當場死亡。據警方初步調查，死者45歲（姓葉），為珀麗灣住戶，疑從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，女事主生前有情緒病記錄。"}
,
{"報道標題":"東涌逸東邨男子墮樓 當場證實身亡","報道內文":"昨日(25日)晚上11時24分，東涌逸東(二)邨滿逸樓保安報案，指發現1名男子倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，姓鄭(70歲)事主現場被證實死亡。經初步調查，相信他從上址一單位墮下。警員在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"樂華南邨九旬翁服藥輕生 獲救送院","報道內文":"秀茂坪有人企圖自殺。今午(25日)4時許，執法部門接報指，樂華南邨奐華樓一名姓譚(92歲)老翁，在住所內懷疑服藥自殺。救護員接報到場，發現譚翁倒卧在上址一房間，昏迷不醒，旁邊有一些藥物包裝，遂將老翁送往聯合醫院治理，他其後回復清醒。警員於現場沒有檢獲遺書，正調查事主輕生原因。"}
,
{"報道標題":"珍惜生命｜馬灣珀麗灣45歲女住戶墮樓 當場不治","報道內文":"今日（25日）中午1時10分，警方接獲馬灣珀麗灣保安報案，指發現一名女子倒臥在上址對開，懷疑她從高處墮下。人員接報到場，女子現場被證實死亡。經初步調查，45歲姓葉女死者為上址住戶，她懷疑從上址一單位墮下。警方於現場檢獲遺書，其死因有待驗屍後確定。據悉，事主有情緒病記錄。"}
,
{"報道標題":"珀麗灣中年婦墮樓 當場命殞","報道內文":"今午(25日)1時許，馬灣珀麗灣保安報案，指發現一名女子倒臥在13座對開，懷疑從高處墮下。救援人員接報到場，經檢驗後證實事主已經死亡。警員經初步調查，相信姓葉(45歲)從上址一單位墮下，現場有檢獲遺書，其死因有待驗屍後確定。據了解，葉婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜上水華明邨7旬婦墮樓 現場證實不治","報道內文":"上水有人墮樓。今日（24日）凌晨零時許，警方接獲一名男子報案，指其姓楊（71歲）妻子從華明邨禮明樓高處墮下。人員接報到場，發現女事主倒臥大廈平台。現場被證實死亡。經初步調查，相信女子從禮明樓一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"紅磡邨男子家中燒炭 兒子發現已太遲","報道內文":"今晚(23日)近8時半，紅磡邨紅曜樓一單位男住戶報案，指其姓吳(55歲)父親在寓所燒炭自殺。救援人員奉召趕至，在房間內發現昏迷事主，旁邊有一盆燒過的炭，經檢查後證實已經死亡。警員沒有檢獲遺書，經初步調查，不排除吳父因金錢問題尋短。"}
,
{"報道標題":"將軍澳男子生無可戀 以尼龍繩上吊亡","報道內文":"今午(23日)2時10分，將軍澳寶林邨寶寧樓一名姓陳(31歲)男子，被家人發現在浴室以一條約1.5米長尼龍繩上吊，並把其解下。陳男昏迷被送往將軍澳醫院搶救，惜被證實死亡。警員在現場檢獲遺書，相信事主因生活問題不開心尋短，案件列「自殺」跟進。"}
,
{"報道標題":"大圍美城苑女子墮樓 當場命殞","報道內文":"大圍有人墮樓。昨晚(22日)11時42分，一名女子於美城苑逸城閣高處墮下，倒臥大廈對開空地，由保安員發現報案。救援人員接報到場，證實姓林(68歲)女事主已氣絕身亡。經初步調查，相信女事主從上址一單位墮下。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"竹園北邨男子墮樓倒臥平台 獲救清醒送院","報道內文":"黃大仙有人墮樓。今午(22日)1時10分，竹園北邨保安員報案，指發現一名男子倒臥在桃園樓平台上，懷疑他由高處墮下。救援人員接報到場將仍然清醒事主抬回地面，交救護車送院治理，其墮樓原因有待調查。"}
,
{"報道標題":"大埔村屋七旬婦尼龍繩上吊 兒子發現已太遲","報道內文":"大埔有人上吊。今晚(21日)7時23分，大埔頭徑一村屋一名78歲婦人，被兒子發現在客廳以一條尼龍繩上吊，並將她解下。救護員接報到場，經檢查後證實婦人已氣絕。警員在現場檢獲遺書，不排除婦人受情緒問題困擾尋短，案件列「屍體發現」處理。"}
,
{"報道標題":"珍惜生命｜屯門和田邨女子服藥尋短 送院惜不治","報道內文":"警方今日(21日)中午12時54分接獲報案指，接獲一名男子報案，指懷疑其妻子在屯門和田邨和喜樓一單位內暈倒。救援人員接報到場，發現48歲女事主仍然昏迷，並在其身旁發現一些藥物包裝，她由救護車送往屯門醫院搶救後，證實死亡。警方經調查後，將案件列作「自殺」處理，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，女事主有情緒病紀錄，服食了過百粒情緒病藥物。"}
,
{"報道標題":"珍惜生命｜屯門和田邨女子服藥尋短 丈夫揭發送院惜不治","報道內文":"今日（21日）中午12時54分，警方接獲屯門和田邨和喜樓一名男子報案，指懷疑其妻子在上址一客廳暈倒。救援人員接報到場，發現48歲女事主仍然昏迷，並在其身旁發現一些藥物包裝，她由救護車送往屯門醫院搶救後，證實死亡。警方經調查後，將案件列作「自殺」處理，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，女事主有情緒病紀錄，服食了過百粒情緒病藥物。"}
,
{"報道標題":"屯門婦人吞100粒藥丸昏迷 送院後不治","報道內文":"今日(21日)下午12時54分，屯門和田邨和喜樓一單位一名48歲婦人，被丈夫發現於客廳暈倒。救援人員接報到場，在婦人身旁發現一些藥物包裝，她昏迷被送往屯門醫院救治，惜告證實死亡。警員於現場沒有檢獲遺書，經調查後，案件列「自殺」跟進，死因有待驗屍後確定。據了解，婦人有情緒問題，疑吞服了100粒情緒病藥丸致命。"}
,
{"報道標題":"珍惜生命｜青龍村女子跳魚塘圖輕生 救援人員到場救起","報道內文":"今（21日）早8時許，警方接獲報案，指元朗新田青山公路—新田段青龍村一名年約30多歲的女子跳落上址一個魚塘，擔心她遇溺。警方及救護車接報到場，救援人員該名女子救起，她無生命危險。案件列作企圖自殺案，正調查事主身份及尋短原因。"}
,
{"報道標題":"落馬洲情侶爭吵 女子圖跳入魚塘幸男友制止","報道內文":"落馬洲有人企圖跳入魚塘。今晨(21日)8時47分，執法部門接獲一名男子報案指，其女友於新田村路近新龍村情緒激動，有意跳入魚塘尋短。救援人員接報趕至現場時，男子已制止女友跳入魚塘。女事主無大礙，惟情緒未平復，坐於一旁哭泣，在旁一名男子為其抺眼淚。女事主毋須送院，據了解，女事主疑因與男友發生爭吵，一時情緒激動，企圖跳入魚塘。"}
,
{"報道標題":"六旬漢墮啟德河 送院搶救後不治","報道內文":"今日（20日）傍晚6時許，警方接獲途人報案，指一名男子在啟德沐泰街11號對開的啟德河載浮載沉，消防接報到場落河將他救起，惟他已陷昏迷，隨即把他送往聯合醫院搶救，可惜最終不治。據了解，啟德河水深大約2米，警方於河邊發現一個背囊，懷疑屬於事主所有，經調查後相信事件為一名62歲姓何男子，於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"啟德河中年漢疑墮河 獲救昏迷送院搶救後不治","報道內文":"啟德今日（20日 ）有人墮河。傍晚6時50分，警方接獲途人報案，指在沐泰街11號私人屋苑「尚．珒溋」對開，目擊一名中年男子跌入啟德河，隨後見到有鞋及背囊等個人隨身物品浮起。救援人員到場搜索，消防出動蛙人，其後將62歲姓何男子救上岸，惟他已陷昏迷，被送往聯合醫院搶救，其間需使用要由自動心外壓機。惟經搶救後，何男於晚上7時44分證實不治，其死因有待驗屍後確定。警方於現場沒有檢獲遺書，正調查事發原因。現場可見，岸邊環境昏暗 ，救援人員需用電筒照明，並用爬梯將事主救起。其後，人員在草叢間搜索事主隨身物品，並在河面發現懷疑屬於事主的鞋。據悉，事主正是在鞋被發現的位置落水，當時他背着背嚢、穿着衣服，途人起初以為他會游到對岸，不料之後發現他在河中載浮載沉，立即報警求助。"}

]
