[
{"報道標題":"男子疑於將軍澳跨灣大橋墮海失蹤","報道內文":"今日（15日）清晨5時許，途人發現一名男子危坐在將軍澳跨灣大橋橋邊圍欄，恐出意外於是報警，其間男子懷疑墮下海中。消防接報趕至，分別在橋面及海面搜索，暫未有發現。"}
,
{"報道標題":"珍惜生命｜荃灣柴灣角街工廈男子墮樓 昏迷送院搶救後不治","報道內文":"荃灣發生墮樓案。今日（16日）凌晨4時37分，警方接獲一名女子報案，指懷疑其63歲姓王兒子企圖自殺。55分鐘後，王男被發現倒臥在柴灣角街84至92號順豐工業中心對開。人員接報到場，發現王男倒臥在後巷位置，他昏迷被送往仁濟醫院，其後被證實死亡。經初步調查，相信事主從上址一梯間墮下。警方有檢獲遺書，其死因有待驗屍後確定。據了解，王男生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋男子墮海失蹤 消防海陸搜索","報道內文":"將軍澳發生跳橋事件，一名男子失蹤。清晨5時許，有晨運客報案，指將軍澳跨灣大橋步行徑中段，有一名男子跨過上址欄杆一躍而下墮入海中。救援人員到場，消防員游繩而下搜索，消防船亦到現場海面搜索，至清晨6時暫仍未有發現，搜救仍在進行中。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋男子墮橋 救援人員現場搜索","報道內文":"將軍澳跨灣大橋有人跳橋。今日（15日）清晨5時許，警方接獲一名途人報案，指發現一名男子跨過將軍澳跨灣大橋單車徑的欄杆，危坐在欄杆外，途人擔心他有危險於是報警。未幾，該名男子突然站起，隨即由橋上跳入海中。救援人員接報到場，消防員游繩到欄杆外高空視察，消防輪奉召到場協助搜救，暫未發現該名男子下落。警方正調查事件。"}
,
{"報道標題":"荃灣男子從高處墮下 當場氣絕身亡","報道內文":"荃灣有人墮樓。今日(16日)清晨5時52分，石圍角邨石葵樓保安員報案，指發現一名男子倒臥在上址地面，懷疑他從高處墮下。救援人員接報到場後，證實該名姓史(33歲)男子當場氣絕。經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"荃灣工廈男子墮樓 母親揭發惜已天人永隔","報道內文":"荃灣有人墮樓亡。今日(16日)清晨5時32分，一名女子報案，指其姓王(63歲)兒子懷疑企圖自殺，昏迷倒臥柴灣角街84至92號一工廈對開。救護車接報到場將事主送往仁濟醫院搶救，其後被證實死亡。警員檢獲遺書，經初步調查相信王男從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│將軍澳跨灣大橋男子跳橋失蹤 救援人員海陸搜索","報道內文":"將軍澳發生跳橋事件。周二（16日）清晨5時許，有晨運人士行經將軍澳跨灣大橋的行人路時，發現一名中年男子危坐在欄河邊，恐其做出傻事立即報警。惟當報案人致電報案期間，該名男子已一躍而下跌入海中。救援人員分別從海陸兩路趕至現場，其中陸上消防員游繩而下，從橋面高處搜索；而消防船則駛至上址海面。惟至清晨6時暫仍未尋獲墮橋男子。警方正調查事件。"}
,
{"報道標題":"將軍澳跨灣大橋男子一躍而下 救援人員海面搜索","報道內文":"將軍澳有人滔海。今晨(16日)5時12分，將軍澳跨灣大橋步行徑中段，有晨運客報案，指一名男子跨過上址欄杆一躍而下直墮海中。救援人員接報到場，在橋面及海上搜索，暫未發現墮海男子蹤影。"}
,
{"報道標題":"藍田女子高處墮下 送院搶救後不治","報道內文":"藍田有人從高處墮下亡。今日(16日)凌晨零時13分，平田邨平真樓保安員報案，指發現一名女子倒臥在大廈對開，懷疑其從高處墮下。救護車接報到場，把昏迷事主送往聯合醫院搶救，惜其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查相信姓吳(30歲)事主從上址一單位墮下。"}
,
{"報道標題":"紅磡單位24歲女危站掟玻璃樽落街 7旬嫗慘遭碎片擊傷腳","報道內文":"紅磡發生企跳及墮物傷人事件。今日(15日)早上9時32分，馬頭圍道63號保安員報案，指有一玻璃樽從天而降跌落地上，碎片四散擊中一名恰巧途經的老嫗。同時大廈一單位有一名女子站在露台危險位置，在旁另一人捉緊其手部。救援人員接報到場，發現姓陳(77歲)老嫗腳部遭玻璃碎割傷，經初步治理後由救護車送往伊利沙伯醫院治理，而危站姓高(24歲)女子則自行返回安全位置。警員經初步調查，以涉嫌「容許物體自高處墮下」拘捕高女。據了解，高女因感情問題與男友發生爭執，期間情緒激動將一玻璃樽掟出街外。"}
,
{"報道標題":"紅磡碼頭男子浮屍海面 死者早前由洛杉磯來港","報道內文":"今日（14日）早上6時43分，警方接獲報案，指紅磡渡輪碼頭離岸約300米海面，有一具人形物體漂浮。救援人員到場，發現漂浮的人形物體是一名男子，於是將他救起，但事主已當場死亡。人員將遺體送往紅磡碼頭上岸。據了解，51歲死者為美籍越南人，本月10日由洛杉磯來港，12日，他向其家人發電郵，內容是對家人的愛及將會永遠離開家人。"}
,
{"報道標題":"跑馬地女子寓所墮樓 原因待查","報道內文":"跑馬地有人墮樓。今晚(13日)7時許，樂活道4號樂活臺住戶報案，指其35歲女家人從住所高處墮下，倒臥大廈停車場。救護員奉召趕至，經檢查後證實女事主已經死亡。警員於現場沒有檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"珍惜生命｜跑馬地樂活臺女子墮樓 當場不治","報道內文":"今日（13日）晚上7時51分，跑馬地一名女子懷疑從高處墮下，倒臥於跑馬地樂活道4號樂活臺一停車場對開，其家人發現後報警。救援人員接報趕至，惟經救護員檢驗，證實35歲女事主當場不治，死因有待驗屍後確定。經初步調查，相信她從上址一單位墮下。警方現於現場並沒有檢獲遺書，正調查事主墮樓原因。"}
,
{"報道標題":"珍惜生命｜東涌迎東邨70歲翁倒卧平台 當場證實不治","報道內文":"周五（12日）下午5時許，東涌迎東邨迎喜樓保安報案，指發現一名男子倒臥平台，懷疑從高處墮下。救援人員趕到現場，惟證實事主當場死亡。警方初步調查顯示，70歲（姓鄭）男死者為上址住戶，現場未有發現遺書，死因有待驗屍後確認。"}
,
{"報道標題":"元朗青山公路中年婦山坡上吊亡 行山客揭發報警","報道內文":"今日（12日）下午5時許，警方接獲行山人士報案，指在元朗青山公路元朗段近凹頭，發現一名女子在對開山坡一樹上以毛巾上吊。救援人員接報到場，消防將事主解下，經檢查後證實當場死亡。警方初步相信事主為一名52歲姓鄭女子，並在其家中檢獲遺書，死因有待驗屍後確定。消息指，事主生前受情緒病困擾。"}
,
{"報道標題":"珍惜生命｜東涌迎東邨七旬翁墮樓 倒卧平台亡","報道內文":"東涌發生墮樓案。今日（12日）傍晚5時許，警方接獲迎東邨迎喜樓保安報案，指發現一名男子倒臥在上址平台，懷疑他從高處墮下。救援人員接報到場，事主現場被證實死亡。經初步調查，死者姓鄭70歲，為上址住戶，相信他從上址一單位墮下，死因有待驗屍後確認。警方於現場沒有檢獲遺書，正調查鄭翁墮樓原因。"}
,
{"報道標題":"珍惜生命｜元朗青山公路五旬婦山坡上吊亡 行山客揭發報案","報道內文":"元朗今日（12日）發生屍體發現案。下午5時33分，警方接獲行山人士報案，指在青山公路元朗段近凹頭，發現一名女子山坡一樹上上吊。救援人員接報到場，消防將事主解下，惟她現場被證實死亡。經初步調查，死者為一名52歲姓鄭女子，懷疑以毛巾上吊，其死因有待驗屍後確定。警方於事主家中檢獲遺書。據了解，事主生前受情緒病困擾。"}
,
{"報道標題":"東涌七旬翁墮樓 伏屍平台","報道內文":"東涌有人墮樓。今午(12日)3時許，迎東邨迎喜樓保安報案，指發現一名老翁倒臥在大廈對開平台，懷疑從高處墮下。救援人員奉召趕至，惟事主經檢驗後證實不治。警員經初步調查，相信姓鄭(70歲)老翁為上址住戶，並從一單位墮下，現場沒有檢獲遺書，其尋短原因有待了解。"}
,
{"報道標題":"元朗山坡中年婦自縊 行山友揭發證當場不治","報道內文":"今午(12日)近5時半，執法部門接獲行山人士報案，指發現一名女子在青山公路元朗段近凹頭對開山坡一樹上以毛巾上吊。消防接報到場將事主解下，經檢查後證實她已經死亡。警於姓鄭(52歲)事主家中檢獲遺書，經初步調查，將案列屍體發現處理。據悉，鄭婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱慈正邨39歲女子服藥昏迷 鄰居揭發報警","報道內文":"慈雲山發生服藥輕生事件。昨日（11日）晚上6時許，一名39歲姓張女子於慈雲山慈正邨服務設施大樓一個單位內懷疑企圖自殺，陷入昏迷，鄰居發現後連忙報警求助。警方和救援人員趕到現場，發現女子身上有酒氣，旁邊有懷疑藥物包裝，立即由救護車將女子送往伊利沙伯醫院搶救。警方經調查後，證實女子為服務設施大樓的住戶，近日受生活問題困擾。"}
,
{"報道標題":"珍惜生命｜西環男子墮海 消防救起昏迷送院不治","報道內文":"西環堅尼地城有人墮海，一名男子死亡。今日(12日)凌晨3時許，域多利道88號港島西廢物轉運站有工人發現，一名男子被發現在對開離岸約3米海面載浮載沉，報警求助。消防到場將事主救起，他昏迷由救護車送往瑪麗醫院搶救，惟最終證實不治。據指，事主為年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋裇衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。警方表在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜堅尼地城男子闖廢物轉運站蹈海 昏迷送院不治","報道內文":"堅尼地城有人墮海。今日（12日）凌晨3時許，一名男子被發現在域多利道88號港島西廢物轉運站對開約3米海面載浮載沉，站內工人發現報案。消防船接報到場救人，在西環公眾殮房後面碼頭上岸，將已陷入昏迷的男事主送往瑪麗醫院搶救，惟其後證實不治。港島西廢物轉運站於晚上11時關閘，男事主疑擅自進入，並蹈海尋短。現場所見，男死者為中國籍男子，年約40多歲，身穿白色花紋裇衫，牛仔褲及黑白色間條波鞋。"}
,
{"報道標題":"珍惜生命｜西環堅尼地城男子墮海 昏迷送院搶救不治","報道內文":"西環堅尼地城發生墮海案。今日（12日）凌晨3時許，一名男子被發現在域多利道88號港島西廢物轉運站對開、離岸約3米海面載浮載沉。消防接報到場救人，事主陷入昏迷，由救護車送往瑪麗醫院接受搶救，最終不治，警方在場調查案件。警方表示，今日（12日）凌晨3時38分，接獲域多利道88號工人報案，指發現一名男子在上址對開約3米海面漂浮。消防接報到場救起事主，事主昏迷被送往瑪麗醫院接受搶救，其後被證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，警方正調查事主身份，事主是年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋裇衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。"}
,
{"報道標題":"西區廢物轉運站男子蹈海 獲救送院不治","報道內文":"西區有人墮海。今日(12日)凌晨3時38分，1名男子在域多利道88號港島西廢物轉運站內墮海，在離岸3米海面載浮載沉，站內工人發現報案。救援人員趕至把事主救起，他昏迷被送往瑪麗醫院救治，其後被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。事主年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋恤衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。據悉，港島西廢物轉運站於晚上11時關上閘門，男事主疑早前闖入站內蹈海輕生。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨女子飛墮平台 送院證實死亡","報道內文":"周五（11日）晚上8時許，天水圍天恩邨恩穗樓保安報案，指發現一名女子倒臥平台，懷疑從高處墮下。救護員到場後，將陷入昏迷的女事主送天水圍醫院搶救，其後女事主被證實死亡。經初步調查，43歲（姓戴）女事主從恩穗樓天台墮下，但她並非上址住戶。警方在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨女子墮樓 送院不治","報道內文":"天水圍發生墮樓案。昨晚（11日）8時許，警方接獲天恩邨恩穗樓保安報案，指發現一名女子倒臥在上址平台，懷疑她從高處墮下。救護員接報到場，女事主昏迷被送往天水圍醫院接受搶救，其後被證實死亡。警方經初步調查，相信43歲戴姓女子從上址天台墮下。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，女事主並非住在上址。"}
,
{"報道標題":"天恩邨女子天台飛墮平台 送院證實不治","報道內文":"昨日(11日)晚上8時55分，天水圍天恩邨恩穗樓保安報案，指發現1名女子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，事主昏迷被送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信姓戴(43歲)女事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱慈正邨服務設施大樓女子服藥尋短 昏迷送院搶救","報道內文":"慈雲山有人服藥尋短。今日（11日）傍晚6時46分，慈正邨服務設施大樓一單位內，據報有一名女子懷疑企圖自殺，鄰居報警求助。救援人員接報到場，發現39歲姓張女事主陷於昏迷，身上有酒氣，旁邊有懷疑藥物包裝，立即將她送往伊利沙伯醫院搶救。據了解，張女為上址住戶，近日受生活問題困擾，企圖服用安眠藥尋短。"}
,
{"報道標題":"慈雲山中年婦仰藥尋短 鄰居及時發現救一命","報道內文":"今日(11日)傍晚6時許，慈雲山慈正邨服務設施大樓住戶報案，指一名姓張(39歲)女鄰居，懷疑在上址企圖自殺。救護員接報到場，發現張婦倒臥在上址一單位內昏迷不醒，其身上有酒氣，旁邊有懷疑藥物包裝，她被送往伊利沙伯醫院治理。警員正調查事件原因，不排除事主因生活問題尋短。"}
,
{"報道標題":"珍惜生命｜青衣長青邨28歲內地男墮樓 送院不治","報道內文":"青衣有人墮樓死亡。今日（11日）早上8時51分，長青邨青槐樓一名男子墮樓，倒臥在大廈對開地面。救護員趕到發現事主昏迷不醒，將他送往仁濟醫院搶救，惜終告不治。警方在場檢獲遺書，證實死者是28歲姓范內地男子，並非長青邨住戶，相信他由大廈走廊墮下，正調查事件原因。"}
,
{"報道標題":"外傭疑於般咸道墮樓後一度失蹤 手腳受傷送院","報道內文":"清晨6時許，西區般咸道37至47號穎章大廈有居民聽聞巨響，發現一名女子倒臥在1樓單位露台的帆布簷篷上，懷疑她從高處墮下。警方及救援人員到場，經搜索但無發現。經初步調查，女事主為上址一單位外籍女傭，相信她自行爬落簷篷離開大廈。警方稍後在高街近西邊街尋獲女事主，她手腳擦傷，送往瑪麗醫院治理。據現場消息，涉事女傭近日透露不開心，有自殺傾向，懷疑她在8樓單位爬出外牆危險位置，其間墮樓。"}
,
{"報道標題":"珍惜生命｜青衣長青邨內地男墮樓 送院搶救後不治","報道內文":"今日（11日）上午8時51分，青衣長青邨的保安員報案，指一名男子倒臥在青槐樓對開對面。救援人員到場，將事主送往仁濟醫院搶救，惟終告不治。警方經調查證實死者姓范28歲，內地人，並非長青邨住戶；相信他從大廈一走廊墮下，現場留有遺書，正調查其墮樓原因。"}
,
{"報道標題":"青衣長青邨男子墮樓 受傷送院搶救不治","報道內文":"青衣有人墮樓。今晨(11日)8時51分，一名男子於長青邨青槐樓高處墮下，受傷倒臥地上，由保安員發現報案。救援人員接報到場，將事主送仁濟醫院救治，惜返魂乏術。警員於現場檢獲遺書，經初步調查相信，姓范28歲內地男子從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"般咸道菲傭8樓攀外牆跌傷逃走 一度失蹤獲救送院","報道內文":"今日（11日）早上6時43分，警方接報指西營盤穎章大廈一名女子攀出大廈外牆，懷疑企圖跳樓，其後她跌在平台上。現場是般咸道37至47號，救援人員趕到卻不見女子蹤影，警方西區特遣隊人員經一輪搜索後，在高街近西邊街尋獲涉事的47歲菲律賓籍女傭，發現其手腳擦傷，將她送往瑪麗醫院治理。警方其後聯絡上女傭的僱主，調查後相信女傭由大廈8樓爬出外牆，沿水管爬到4樓期間，不慎跌落1樓平台。女傭之後起身再沿外牆爬到地下逃走。據悉，女傭一向有情緒問題，最近因牽涉一宗「盜竊案」感到焦慮不安。她經送院後留院治理。"}
,
{"報道標題":"般咸道菲傭爬外牆離開8樓單位 附近街頭尋獲手腳受傷送院治理","報道內文":"今日(11日)清晨6時43分，西區般咸道37至47號穎章大廈一名女子報案，指發現一名外籍女傭危坐在一樓簷篷上。救援人員接報到場時女傭已失去蹤影，相信女傭已離開大廈。人員在附近一帶搜尋，終在高街近西邊街尋回該名(47歲)菲律賓籍女傭，她手腳擦傷，由救護車送往瑪麗醫院治理。警員經調查後，聯絡到女傭僱主，不排除女傭由大廈8樓一單位爬窗離去。案件暫列「發現精神紊亂人士」及「高危失蹤人士」處理。"}
,
{"報道標題":"珍惜生命｜藍田德田邨32歲男墮樓臥花槽 送院後證實不治","報道內文":"藍田德田邨今日（10日）發生墮樓案。晚上8時32分，警方接獲保安報案，指發現一名男子倒臥在德瑞樓對開花槽，懷疑他從高處墮下。救援人員接報到場，事主昏迷被送往聯合醫院治理，其後被證實死亡。警方經初步調查，相信32歲姓周男事主為上址住戶，從上址一走廊墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據悉，事主受情緒病困擾。"}
,
{"報道標題":"德田邨32歲男住戶墮樓 送院返魂乏術","報道內文":"藍田有人墮樓。今晚(10日)近8時半，德田邨德瑞樓保安報案，指懷疑一名男子從高處墮下，倒臥大廈對開一花槽，奄奄一息。救護員奉召趕至，將事主急送聯合醫院，其後證實死亡。警員經初步調查，相信姓周(32歲)事主從上址大廈一走廊墮下，現場沒有檢獲遺書。據了解，周男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜沙田乙明邨六旬婦墮樓 當場證實不治","報道內文":"今日（10日）下午4時許，沙田乙明邨一名女子疑由高處墮下，倒臥明信樓對開，途人發現報案。救援人員接報到場，女子現場被證實死亡。經初步調查，相信60歲姓曾女事主從梯間墮樓，其死因有待驗屍後確定。警方於現場有檢獲遺書。據悉，事主非上址住戶，疑受情緒病及身體病困擾。"}
,
{"報道標題":"乙明邨六旬婦墮樓 當場命殞","報道內文":"沙田有人墮樓亡。今午(10日)4時許，有途人於乙明邨明信樓報案，指發現一名女子倒臥在大廈對開，懷疑她從高處墮下。救援人員趕往現場，經檢驗後證實事主已經不治。警員經初步調查，相信姓曾(60歲)事主從上址一梯間墮下，現場有檢獲遺書，其死因有待驗屍後確定。據悉，曾婦有情緒病紀錄，亦非上址住客。"}
,
{"報道標題":"珍惜生命｜荔枝角鍾山臺44歲女住戶燒炭亡 業主報案揭發","報道內文":"荔枝角有人燒炭不治。警方今日（10日）中午12時許，接獲鍾山臺18號一業主報案，指懷疑一名44歲姓劉女住戶在上址燒炭自殺。救援人員接報到場，發現劉女倒臥在上址一睡房的床上，旁邊有一盤燒過的炭，她現場被證實死亡。現場沒有檢獲遺書，警方將案件列作「屍體發現」。據了解，死者生前受金錢問題困擾。"}
,
{"報道標題":"八旬婦天馬苑墮樓亡","報道內文":"下午2時許，黃大仙天馬苑保安懷疑有人從高處墮下，倒臥停車場對開，救援人員到場經檢驗，證實女事主當場死亡。警方同時接獲一名87歲姓林老婦家人報警，指懷疑她墮樓，經調查證實死者正屬事主，相信她從駿飛閣單位墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"荔枝角女租客疑財困 住所內燒炭亡","報道內文":"今日(10日)中午12時許，荔枝角鍾山臺18號一單位業主報案，指懷疑姓劉(44歲)女租客在上址燒炭自殺。救援人員接報到場，發現劉婦倒臥在睡房床上，旁邊有一盆燒過的炭，經檢查後證實已經死亡。警員於現場沒有檢獲遺書，經調查後，不排除事主因金錢問題輕生。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑女子墮樓 疑撞欄杆慘遭分屍亡","報道內文":"黃大仙發生墮樓案。今日（10日）下午2時23分，一名女子於黃大仙竹園道55號天馬苑駿飛閣一高處墮下，其間懷疑身體撞到附近停車場欄杆，慘遭分屍，部分殘肢跌落停車場旁邊草叢，保安員發現，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實女子當場死亡。警員用白布遮蔽遺體，正在調查女子身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜18歲內地女生西環墮樓亡 警察巡邏時發現她倒臥地上","報道內文":"今日（10日）凌晨1時35分，警察在西區干諾道西162-164A號一帶巡邏時，發現一名女子倒臥地上，懷疑她從高處墮下。事發為西區干諾道西162-164A號昌寧大廈，一名18歲姓黃持雙程證的女子倒臥在大廈對開，據悉為昌寧大廈住戶。她昏迷被送往瑪麗醫院治理，其後被證實死亡。經初步調查，相信事主從單位墮下。▲ 18歲內地女生西環墮樓亡，生前居於昌寧大廈。（資料圖片） 警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑八旬婦墮樓 肢離破碎當場死亡","報道內文":"黃大仙有人墮樓死亡。今日（10日）下午2時23分，竹園道55號天馬苑駿飛閣一名女子墮樓，其間懷疑身體撞到附近停車場欄杆，慘遭分屍，部分殘肢跌落停車場旁邊草叢，保安員發現報案。救援人員接報到場，證實女事主已當場死亡。警員用白布遮蔽遺體，經調查後相信女事主為上址一名87歲姓林女住戶，於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，女事主生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑八旬婦墮樓亡 疑撞停車場欄杆慘遭分屍","報道內文":"今日（10日）下午2時許，黃大仙天馬苑有一名女子疑由駿飛閣高處墮下，其間身體撞到附近停車場的欄杆而慘遭分屍，部分身軀跌落停車場，部分掉落停車場對開花槽，家人報案。警員接報到場，以白布遮蓋屍體，並聯絡死者家屬了解情況。經初步調查，相信87歲姓林死者為上址住戶，從單位墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據了解，林婦生前有身體病記錄。"}
,
{"報道標題":"天馬苑女子高處墮下 當場命殞","報道內文":"黃大仙有人墮樓。今午(10日)2時23分，竹園道55號天馬苑駿飛閣，一名姓林(87歲)婦人由高處墮下，倒臥毗鄰停車場旁草叢內，家人發現報案。救援人員接報到場，證實女事主當場氣絕身亡，遂用白布遮蓋遺體。警員在現場未檢獲遺書，經初步調查後，相信林婦因病厭世。"}
,
{"報道標題":"18歲青年藍田住所上吊 昏迷送院","報道內文":"上午10時許，藍田匯景花園一名女子報案，指發現兒子在房內以皮帶上吊，救援人員接報到場將事主救下。18歲姓溫事主昏迷，由救護車送往聯合醫院。警方在場調查沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命│藍田匯景花園18歲仔上吊 外傭揭發母報警送院","報道內文":"今日（10日）早上10時17分，一名女子報案指其位於藍田匯景花園8座的寓所，外傭向她表示其18歲溫姓兒子在寓所房間內疑以一條皮帶繩上吊，救護員接報到場將事主解下，昏迷送往聯合醫院搶救，警方現場沒有檢獲遺書，目前正調查事件，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜西營盤18歲港大內地女墮樓亡 檢獲遺書 (更新)","報道內文":"西營盤有人由高處墮下，一名女子死亡。今日凌晨1時許，警員巡經西區干諾道西162至164A號昌寧大廈對開期間，發現一名女子倒臥地面，懷疑她從高處墮下。救護員接報到場，將昏迷女事主送往瑪麗醫院治理，其後被證實死亡。警方經初步調查，18歲姓黃事主為內地女子，相信她從上址一單位墮下，現場檢獲遺書。女事主死因有待驗屍後確定。據了解，黃女持護照留港，是香港大學學生。"}
,
{"報道標題":"珍惜生命｜藍田匯景花園18歲青年自縊 母親發現報警送院","報道內文":"今日（10日）上午10時17分，藍田匯景花園8座女住戶報案，指其18歲兒子在單位內上吊。救援人員到場後將傷者送往聯合醫院搶救。警方經調查後稱，事主姓溫，在房間內以皮帶繩上吊。人員接報到場，將傷者送往聯合醫院治理，現場沒有檢獲遺書。據稱，事主因學業問題不開心。"}
,
{"報道標題":"七旬翁馬鞍山海典居墮樓亡","報道內文":"今早（10日）9時許，馬鞍山海典居7座一名男子懷疑從高處墮下，倒臥大廈對開地面。警方及救護員接報到場，年約70歲事主當場證實死亡。警員以帳篷遮蓋遺體，正調查其墮樓原因。"}
,
{"報道標題":"深水埗女子家中自縊 友人揭發送院不治","報道內文":"深水埗有人自縊。今日(10日)上午10時59分，一名女子在海壇街151至159號普陞閣一單位的廁所懷疑以兩條頸巾上吊，其友人發現將事主解下並報案求助。救護員接報到場，將昏迷姓關(66歲)女子送往明愛醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，案件列作「自殺」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│藍田匯景花園18歲青年上吊 母親揭發報警送院","報道內文":"藍田匯景花園8座，今（10日）早上10時17分，一名女子報案指其18歲姓溫兒子在房間內以一條皮帶繩上吊，救護員接報到場，事主已陷昏迷狀態，被送往聯合醫院搶救。警方於現場沒有檢獲遺書。據了解，事主受學業問題困擾。"}
,
{"報道標題":"珍惜生命｜馬鞍山海典居男子高處墮下 當場身亡","報道內文":"今日（10日）上午9時12分，馬鞍山海典居7座的保安員報案，指有人從高處墮下，倒臥對開地面。救援人員到場證實該名71歲姓劉男事主已告不治。經初步調查，警方相信事主從上址一單位墮下。人員於現場檢獲遺書，死因有待驗屍後確定。據了解，事主近日因金錢問題不開心。"}
,
{"報道標題":"珍惜生命│馬鞍山海典居男子墮地 頭爆當場不治","報道內文":"馬鞍山海典居7座，今（10日）早上9時12分，一名男子由高處墮下，倒臥在7座對開地面 ，當場頭爆昏迷。大廈保安員報案求助，救護員到場後證實該男子已死亡，警員其後用綠色帳篷遮蓋屍體，並追查死者身份。警方調查後得悉死者是71歲姓劉男子，他獨居於上址高層一單位。警員其後在劉的單位內發現遺書及有一些財務公司的文件，初步相信他是因財務問題而自殺，案件沒有可疑，交由馬鞍山分區雜項調查隊繼續跟進。"}
,
{"報道標題":"藍田18歲青年學業問題困擾 寓所自縊輕生","報道內文":"藍田有人自縊。今日(10日)上午10時17分，匯景道8號滙景花園8座一名女子報案，指其兒子在上址一單位的房間內懷疑以一條皮帶繩上吊。救援人員接報到場，消防將昏迷姓溫(18歲)男事主解下，由救護車送往聯合醫院搶救。警員於現場沒有檢獲遺書，懷疑溫男因學業問題輕生，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜東涌27歲男子失聯友人報警 揭屯門車內燒炭亡（更新）","報道內文":"東涌發生燒炭案。昨日（9日）下午1時許，一名27歲姓曾男子失去聯絡，男友人懷疑他企圖自殺，於是報警求助。警方和救援人員接報後趕至現場，由消防爆門進入男子位於東涌迎東邨迎趣樓的單位，但未見其蹤影。救援人員其後於屯門浩洋街進行搜索，發現男子倒臥私家車上，旁邊有一盆燒過的炭，經檢查後，當場證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查其燒炭原因，案件交由青山警區雜項調查隊跟進。據悉，男子近年與女友分手後，受感情及生活壓力困擾，近日更透露自己面對財政壓力，出事前，男友人收到男子於社交平台發出的尋死短訊，可惜揭發男子已在車內燒炭輕生。"}
,
{"報道標題":"港大內地生西環墮樓亡","報道內文":"凌晨1時許，警員在西環干諾道西162至164A號昌寧大廈對開巡邏期間，發現一名女子倒臥大廈對開，懷疑從高處墮下。女事主昏迷送往瑪麗醫院搶救，其後證實死亡。經初步調查，18歲黃姓事主來自內地，居於上址，相信她從單位墮下，警方於現場檢獲遺書，原因仍有待調查。據悉，女事主為一名內地來港的大學生，現場地上留下一隻斷開手表，懷疑屬於事主。香港大學表示，對有同學離世深感痛心，並已與該名學生的家屬聯繫，將全力提供所需協助。港大學生發展及資源中心亦會為有需要的同學提供適當輔導及支援。"}
,
{"報道標題":"馬鞍山海典居7旬翁墮樓 當場斃命","報道內文":"馬鞍山有人墮樓。今日(10日)早上9時12分，鞍駿街8號海典居7座保安員報案，指發現一名男子倒臥於上址大廈對開，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已當場斃命。警員經初步調查，相信姓劉(71歲)老翁從上址一單位墮下，現場有檢獲遺書，案件列作「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜西營盤18歲港大內地女生墮樓 送院不治","報道內文":"西營盤發生墮樓事件。今日（10日）凌晨1時許，警方西區分區軍裝巡邏小隊第四隊人員，在干諾道西162至164A號昌寧大廈對開巡邏期間，發現一名女子倒臥在地上不省人事，懷疑她從高處墮下。救護員接報到場，女事主昏迷被送往瑪麗醫院治理，其後被證實死亡。警方於現場有檢獲遺書，經初步調查，證實女死者是18歲姓黃內地女子，相信她從大廈一單位墮下，其死因有待驗屍後確定。據了解，女事主持內地護照來港，就讀香港大學。現場遺下學生證、一隻手錶，相信屬於死者。案件交由西區分區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜西營盤18歲港大內地女生墮樓亡 生前疑中假冒官員詐騙","報道內文":"西環西營盤發生墮樓案。今日（10日）凌晨1時半左右，警員巡經干諾道西162至164A號昌寧大廈期間，發現一名女子倒臥對開路面，懷疑對方從高處墮下，於是通知上峰及通知消防救護員。女事主昏迷被送往瑪麗醫院搶救，其後被證實死亡。警方經初步調查證實死者姓黃18歲，是上址住戶，相信由單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，黃女來自內地，持護照留港，是香港大學學生。較早前她誤墮假冒官員電話騙案，招致損失。其所住單位經警方調查後，大門鎖上鐵鏈，門上貼有警方通告，呼籲業主聯絡警方。有街坊表示，黃女近數月才開始租住該單位。香港大學回覆《香港01》查詢表示，港大對有同學離世深感痛心，並已與該同學家屬聯繫，將全力提供所需協助。港大強調珍視每一位同學，學生發展及資源中心亦會為有需要的同學提供適當輔導及支援。至於校方會為入讀港大的學生提供什麼防騙資訊，或該校有多少學生曾墮入騙案，港大則未有回應。"}
,
{"報道標題":"18歲內地女來港升學誤墮電騙 西區住所留遺書墮樓亡","報道內文":"今日(10日)凌晨1時35分，警員巡經西區干諾道西162-164A號昌寧大廈，發現1名女子昏迷倒臥在上址對開，懷疑從高處墮下。救護員到場把事主送往瑪麗醫院治理，其後被證實死亡。警員經初步調查，相信姓黃(18歲)內地女事主從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，事主持內地護照來港升學，為香港大學學生，懷疑誤墮假冒官員電話騙案導致「唔開心」，不排除因此尋短。"}
,
{"報道標題":"樂民新村中年婦墮樓 獲救清醒送院","報道內文":"今日(9日)下午5時許，土瓜灣樂民新村樂德樓保安報案，指發現一名女子倒臥在大廈平台，懷疑從高處墮下。救援人員接報到場，發現姓洪(49歲)事主仍然清醒，遂將其送往伊利沙伯醫院治理。警員經初步調查，相信洪婦從上址一梯間墮下，現場有檢獲遺書，不排除她因健康問題尋短。"}
,
{"報道標題":"東涌27歲男失聯 揭屯門車內燒炭 當場證實死亡","報道內文":"今日（9日）下午1時許，警方接獲報案，指與27歲姓曾的男性朋友失去聯絡，懷疑他企圖自殺。救援人員接報到場，消防爆門進入曾男位於東涌迎東邨迎趣樓的寓所，但未見其蹤影。人員其後於屯門浩洋街進行搜索，發現曾男倒臥私家車上，旁邊有一盆燒過的炭，經檢查後證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜東涌27歲男失聯 朋友報警搜至屯門 揭私家車內燒炭亡","報道內文":"屯門有人車內燒炭不治。一名27歲姓曾男子失去聯絡，友人擔心他會尋死，今午（9日）約1時報警求助。救援人員一度趕至曾男位於東涌迎東邨迎趣樓的住所，但破門後未有發現。人員其後搜索至屯門浩洋街，發現曾男倒臥於一輛私家車內，身旁遺下一盆燒過的炭，當場被證實死亡。警方於現場沒有檢獲遺書，將案件列作「自殺」處理，將安排為曾男驗屍確定死因。"}
,
{"報道標題":"屯門男子車內燒炭 當場斃命","報道內文":"今午(9日)近1時，一名市民報案指與姓曾(27歲)男友人失聯，懷疑他於大嶼山迎東邨迎趣樓家中自殺。消防接報趕至破門入屋，惟未有發現；警員其後在屯門浩洋街，發現曾男倒臥於一私家車內，旁邊有一盆燒過的炭，經檢查後證實事主已經死亡。現場並無檢獲遺書，其尋短原因有待了解。"}
,
{"報道標題":"天恩邨精神病母子墮樓｜何永賢指已情理兼備：房署處理時可更細心","報道內文":"【天恩邨 /精神病 / 墮樓】一對患有精神病、居於天水圍天恩邨的母子，因為被指無如實申報資產，房屋署發出遷出通知書，要求搬離單位。在申請中轉屋期間，母子先後在4月及7月墮樓身亡。房屋局局長何永賢回應事件，指房屋署同事處理時情理兼備，已經有人性化處理。房屋署去年11月指，調查發現兩母子沒有如實申報資產，發出遷出通知書，要求12月底前交回單位。同年12月，兒子就診的青山醫院發出證明書，建議容許他們住在原單位。後來母子上訴，上訴委員會2月聆訊後，房署3月維持決定要求兩人搬走，但同時亦有轉介社工跟進，並在社工建議下申請中轉屋。然而母親在4月20日墮樓身亡，留下遺書指「好辛苦」，但無提及收屋事件。青山醫院在4月22日第二度發出證明書，建議房委會暫緩遷出令。7月31日，兒子亦墮樓身亡。何永賢對事件表示難過，指同事在過程中有提供支援，例如發出遷出通知書後，已即時轉介社會福利署尋求社工跟進，亦有說明是因為沒有申報資產超出限額而要遷出，同時亦有表示可給予時間搬遷，遷出令可暫緩直至他們找到居住的地方，亦有幫他們申請寶田中轉屋。何永賢指，2012年申請公屋時多次申報，都沒有申報擁有土地，估值70多萬元，強調在申請時已不符合資格，上訴委員會考慮多項因素認為涉及瞞騙，所以決定發出遷出通知書。何永賢強調，社會支持打擊濫用公屋，而同事在過程中已有人性化處理。對於青山醫院發出證明書，何永賢指，青山醫院的信件亦有交給上訴委員會，委員會考慮整體的原因，強調已經情理兼備做到平衡。她稱在處理特殊需要人士個案時，應加強認知，例如溝通要更細心，提高敏感度，表示可為同事提供訓練和執行細節。上訴委員會是獨立機制，有130多個成員，來自社會各界，當中選3人擔任審裁小組，今次的小組有兩人為律師，1人有社工背景。審裁過程是先由房委會代表提交個案和情況，再由上訴人士提出上訴理由和情況，然後房委會代表和小組成員提問，最後由小組成員獨立裁決。何永賢又強調，同事有向涉及個案人士並不急於搬遷，亦有恩恤機制可入住寶田中轉屋。"}
,
{"報道標題":"男子中環墮行人天橋 清醒送院","報道內文":"今晨（9日）8時許，一名男子在中環干諾道中交易廣場對開行人天橋，被人發現從橋面墮下，倒臥往金鐘方向行車線上，警方及救護人員接報到場，男事主清醒，受傷流血躺路中，其後由救護車送往瑪麗醫院救治。據悉，事主聲稱曾被車撞，但經翻查閉路電視，發現並無車輛撞倒事主。45歲姓呂男事主，左手及左腳受傷，警方經初步調查，相信他從天橋頂墮下，在場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜中環干諾道中男子天橋墮下 倒臥馬路中心","報道內文":"中環干諾道中發生墮橋事件。今日（9日）早上8時48分，一名年約50歲男子懷疑從中環干諾道中一天橋墮下，倒臥交易廣場對開的行車線中央。警方和救援人員接報後趕至現場，清醒由救護車送往瑪麗醫院救治。警方正在調查事件。"}
,
{"報道標題":"珍惜生命│中環男子跳橋墮行車線淌血 清醒送院","報道內文":"中環干諾道中近砵典乍街交界，今（9日）早上8時48分，一名年約50歲男子在行人天橋上，突然一躍而下，由天橋跌落行車線上，事主攤倒路中，手腳淌血，但仍然清醒，救護員接報到場，將他送往瑪麗醫院搶救。警方經調查後，獲悉事主姓呂（45歲），據悉，他因工作問題困擾而尋死。"}
,
{"報道標題":"珍惜生命｜中環干諾道中男子天橋墮下 倒臥馬路中心 送院治理","報道內文":"今日（9日）上午8時48分，警方接獲途人報案指，一名45歲姓呂男子懷疑從中環干諾道中一天橋墮下，倒臥交易廣場對開的行車線。救援人員到場，發現男事主左手及左腳受傷，他清醒被送往瑪麗醫院治理。經初步調查，相信呂男從上址橋頂墮下，警方於現場沒有檢獲遺書。據了解，事主因工作問題感到不開心。從網上圖片可見，男子受傷流血倒臥在馬路中心，有警員在旁了解情況。"}
,
{"報道標題":"中環男子天橋頂墮下 倒臥行車路受傷送院","報道內文":"中環有人由高處墮下。今日(9日)早上8時48分，一名姓呂(45歲)男子由干諾道中近砵典乍街交界一行人天橋墮下，倒臥往灣仔方向行車線上，多名途人見狀報案求助。救護車接報到場時，事主仍然清醒，他左手及左腳受傷，由救護車送往瑪麗醫院救治。警員經初步調查，相信事主從上址天橋頂墮下，於現場沒有檢獲遺書，事件列作「企圖自殺」處理。"}
,
{"報道標題":"男子旺角墮樓亡","報道內文":"凌晨3時許，警方接獲途人報案，一名男子倒臥在旺角彌敦道近弼街行車線上，昏迷不醒，懷疑從高處墮下。救護員接報到場，證實男子當場死亡。警員用帳篷覆蓋遺體，並封鎖往深水埗方向兩條行車線 。經初步調查相信43歲姓徐男事主從彌敦道737號金輪大廈大廈天台墮下，在場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜堅尼地城17歲少女墮海獲救 清醒送院","報道內文":"西環發生墮海事件。昨日(8日)深夜11時許，有途人於堅尼地城新海旁，發現一名女子在對開海中呼叫，有熱心市民見狀把救生圈拋進海中並協助報警，少女被救回岸上。救護人員到場，女事主清醒被送往瑪麗醫院治理。警方表示，女事主17歲，案件列作「企圖自殺」跟進，在現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜旺角男子墮樓伏屍彌敦道 現場交通受阻","報道內文":"旺角有人墮樓。今日（9日）凌晨3時許，一名男子倒臥在彌敦道737號金輪大廈對開行車線，昏迷不醒，有途人發現後報警。救護員接報到場，證實男子當場死亡。警方以白布將遺體蓋上，現場遺下大灘血跡，警方正調查事件。據了解，死者姓徐43歲，並非上址大廈住戶，警方沒有檢獲遺書，相信他從大廈天台墮下。受事件影響，上址一段彌敦道慢線及中線一度封閉。據悉，死者有心臟病患要覆診。死者家人最後一次在家中見到死者是在一周前，之後一直未能聯絡上死者。"}
,
{"報道標題":"珍惜生命│旺角男子墮樓倒臥馬路亡 彌敦道北行近弼街封中慢線","報道內文":"旺角發生墮樓案。周二（9日）凌晨3時許，據報一名男子在太子彌敦道近弼街一幢大廈墮樓，跌落彌敦道北行中線位置。救護員接報趕至現場，證實事主當場身亡。警員到場將遺體遮蔽調查，同時拉起封鎖線，封閉彌敦道北行中慢兩線調查，留下一條快線讓其他車輛經過。警方於現場沒有檢獲遺書，經初步調查，相信死者姓徐（43歲）不是上址住戶，從天台墮下，死因有待驗屍後確定。據了解，死者患有長期病。"}
,
{"報道標題":"珍惜生命｜西環17歲少女墮海途人救回 清醒送院治理","報道內文":"西環有少女墮海。周一（8日）晚上11時許，警方接獲一名途人報案，指在堅彌地城新海旁對開海面，有一名女子在海中呼叫，途人見狀立即將岸邊的救生圈拋下，並將女子救回岸邊。救護員接報到場，該名17歲少女清醒被送往瑪麗醫院治理。警方在現場沒有檢獲遺書，案件列「企圖自殺」處理。據悉，事主感學業壓力而萌死念。"}
,
{"報道標題":"旺角彌敦道男子飛墮行車線 當場氣絕身亡","報道內文":"旺角有人墮樓亡。今日(9日)凌晨3時23分，一名姓徐(43歳)男子於彌敦道737號金輪大廈高處墮下，倒臥上址對開行車線上，由途人發現報案。救護員接報到場，當場證實事主氣絕身亡。警員經初步調查，相信男子從上址天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│堅尼地城海旁17歲少女墮海 途人及時救起清醒送院","報道內文":"港島西區堅尼地城發生墮海事件。周一（8日）晚上11時許，當局接獲報案指，一名少女被發現在堅彌地城新海旁墮海，被途人發現救起。救護員趕至現場，少女幸仍清醒，經初步檢查後由救護車送院治理。警方表示，女事主17歲，案件由「有人墮海」改列「企圖自殺」跟進。警方於現場沒有檢獲遺書。據了解女事主受學業壓力困擾。"}
,
{"報道標題":"香港仔老翁高處墮下 當場不治","報道內文":"今日(9日)凌晨零時58分，香港仔田灣邨田健樓有住戶報案，指發現一名男子倒臥在上址平台，懷疑從高處墮下。救護員接報到場，事主現場被證實死亡。警員經初步調查，相信該名姓林(88歲)男住戶從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"西環少女學業問題困擾 墮海獲救送院治理","報道內文":"西環有少女蹈海。昨晚(8日)11時45分，有途人行經堅彌地城新海旁時，發現對開海面有一名女子在海中呼叫，有熱心市民見狀把救生圈拋進海中，成功將少女救回岸上。救護車接報到場，將清醒17歲事主送往瑪麗醫院治理。警員於現場沒有檢獲遺書，經初步調查相信，少女近日受學業問題困擾，不排除事件與此有關，案件列作「企圖自殺」處理。"}
,
{"報道標題":"精神病母子自殺前被指虛報資產須交回公屋 遺屬控訴房署刺激死者","報道內文":"天水圍天恩邨一對患有精神病母子被指申請公屋時無如實申報資產，房署去年底向他們發出「遷出通知書」。二人上訴失敗，房署今年3月兩度發信要求該戶遷出。兩母子收信後五個月內先後自殺身亡，未有提及與事件有關，期間青山醫院曾兩度發出證明書，建議署方容許二人續住單位。女死者女兒鄧小姐向《香港01》表示，母親在接獲通知後，因為不斷尋找新居，加上擔心被收樓後無居所，情緒不穩，表達過輕生念頭。她又質疑房署在過程間，多次刺激母親的情緒，亦無考慮家人的情況而作決定。分別患有精神分裂症及躁鬰症的鄧先生及鄧母，於輪候公屋五年多後，在2017年獲分配天水圍天恩邨的一個二人單位，惟去年11月底署方向他們發出「遷出通知書」，指發現二人沒有如實申報資產，要求於次月底前交回單位。二人曾兩度提出上訴但申請都遭到拒絕，鄧先生的姐姐其後委託前同事黃先生再提出上訴，並提交12月青山醫院發出的證明書，該信指鄧先生收信後情緒低落，建議房委會容許二人續住單位。上訴聆訊最終於今年2月底進行，黃先生指「房署高層」曾向委員發信，又引述信中內容「不可以因為疾病為理由而放生，更不可以將此案成為案例」。聆訊結束後，署方於3月初發信通知鄧先生及鄧母敗訴，並在同月11日發出「遷出通知書」，要求一周內二人遷出，而期限屆滿後一日，即3月19日，署方再發信，要求二人須最遲4月9日遷離。遺屬鄧小姐向《香港01》表示，母親在首次接獲「遷出通知書」後已六神無主，因為擔心無屋住，不斷找新居，更曾因要到過渡性房屋辦申請而打算放棄正餐，期間脾氣暴躁、眼袋盡現，身體開始消瘦。而接獲第二封遷出通知書後，母親曾提出自殺。鄧小姐又指，自3月收到第一封「遷出通知書」，為免母親再受到刺激，已通知屋邨經理不要將通知書直接放到其母的信箱，但最終母親仍收到第二封「遷出通知書」，在她再三要求下，屋邨經理才將之後的遷出通知書交由她轉交。至4月20日，鄧母墮樓身亡，遺書曾透露「好辛苦」。事後鄧先生病情惡化，整日哭泣、無法進食，青山醫院22日再發證明書，建議房委會暫緩遷出令。到7月31日，鄧先生亦墮樓身亡。黃先生透露，最後一次見鄧先生時，他曾表示十分想念媽媽。對於胞弟涉瞞報持有土地，鄧小姐指，弟弟一直都不知道自己持有土地，亦無印象簽署過相關文件，又稱被指購買土地之時，弟弟已有精神問題。黃先生則提到，鄧先生家境清貧，「食都有問題、家徒四壁」，又質疑房署只留意鄧先生名下擁有過土地，卻沒有其銀行戶口有否相關資金往來，亦沒有進行過家訪等了解他們的生活情況。鄧小姐質疑房屋署在過程間，多次刺激母親的情緒，亦無考慮家人的情況而作決定。房屋署回覆指，有關個案的租戶早前被發現在等候獲配公屋期間，於2015、2016及2017年填報聲明書時隱瞞申報兩項資產，故不符合入住公屋的資格，房委會遂向其發出「遷出通知書」。房屋署職員在上訴裁決後，主動審視該戶家庭的最新情況，並決定以恩恤方式讓租戶暫住現居單位，直至租戶確定其日後的居住安排。此外，署方亦協助租戶聯絡社會福利署，轉介其個案至明愛天水圍綜合家庭服務中心的社工跟進，即時為該戶家庭提供協助及支援，並協助他們申請入住寶田中轉屋。房屋署又表示，不幸事件發生後，署方和社會福利署一直聯同社工為家屬提供協助，將認真檢視並仔細探討進一步改善及優化工作指引及流程，特別是與特殊需要租戶有關的個案。房屋署會本著情理兼備的原則，更小心注意有關處理每宗有特殊情況租戶個案的手法，在執行工作時更細心聆聽他們的需要，盡力理解、體諒和支援有關租戶。"}
,
{"報道標題":"珍惜生命｜沙田乙明邨67歲翁高處墮下 送院搶救後不治","報道內文":"沙田有人墮樓。今日（8日）中午12時41分，警方接獲途人報案，指發現一名男子倒臥在乙明邨明信樓對開，懷疑他從高處墮下。救援人員接報到場，發現67歲姓陳男子陷入昏迷，遂將他送往沙田威爾斯親王醫院搶救，其後惜告不治。經初步調查，警方相信陳翁從明信樓一梯間墮下，其死因有待驗屍後確定。警方檢獲遺書，據悉，陳翁生前飽受健康問題困擾。"}
,
{"報道標題":"沙田乙明邨67歲男子墮樓 昏迷送院不治","報道內文":"沙田有人墮樓。今午(8日)12時41分，乙明邨保安員報案，指一名姓陳(67歲)男子，倒臥明信樓對開行人路，懷疑他由高處墮下。救護車接報到場，將陷入昏迷的事主送院搶救，惜終告不治。警員經初步調查後，相信陳男從大廈一樓層梯間墮下，並在現場檢獲遺書，不排除他因病厭世，案件列「自殺」處理。"}
,
{"報道標題":"收遷出公屋信數月 精神病母子自盡 未如實報資產 青山兩倡准續住 房署：將檢視工作指引","報道內文":"【明報專訊】天水圍天恩邨一對精神病患母子被指13年前申請公屋時無如實申報資產，房屋署經查證於去年11月發出「遷出通知書」，該戶上訴，青山醫院發證明書建議容許二人續居於單位。上訴委員會（房屋）今年2月聆訊，房署3月通知該戶「委員會確認『遷出通知書』」，同時恩恤讓二人暫居，惟再度致函提及收回單位，母子分別於4月及7月墮樓亡。戶主女兒鄧小姐提出質疑，包括指上訴委員會無採納青山醫院建議。房署回覆查詢稱，對這宗不幸事件深感難過，「並將認真檢視並仔細探討進一步改善及優化工作指引及流程，特別是與特殊需要租戶有關的個案」。明報記者 蔡穎琳、黃偉超房署：會情理兼備更注意特殊租戶房署又稱會本着「情理兼備的原則」，更小心注意處理每宗有特殊情况租戶個案的手法，執行工作更細心聆聽需要，亦盡力理解、體諒和支援租戶。恩穗樓住戶鄧母與鄧先生分別患躁鬱症及妄想型精神分裂症（paranoid schizophrenia），2012年申請公屋，2017年11月獲配二人單位。房署去年11月29日發信，指調查發現他們沒如實申報資產，遂發「遷出通知書」，要求於去年12月底或之前交回單位。子早年買地 遺屬稱死者不知情翻查土地註冊處紀錄，鄧先生2012年6月以50萬元購買元朗近山邊村兩幅地；2024年3月以40萬元賣出，買家英文名與兩幅地的原地主相同。鄧母女兒、鄧先生胞姊鄧小姐向本報表示，母親與弟對擁地不知情，父母離異前後一家無居住上址；惟弟2012年病發時，父曾探望及要求簽署文件，聲稱給4萬元醫藥費作交換，弟答允，惟沒收到任何文件副本，不清楚內容。鄧小姐說，母弟得悉須交回公屋後感焦慮；青山醫院去年12月2日發證明書，指弟得悉須遷出後情緒低落，院方建議房委會容許二人續居上址。鄧母二人提上訴，上訴委員會今年2月25日聆訊。鄧小姐批評，由通知上訴至正式聆訊時間太短，未能尋求律師意見或申請法援。房署稱上訴委員會去年12月2日收到上訴信，而聆訊前和當日均沒接獲上訴人需尋求律師協助而需延期的要求。聆訊結束後，房署3月11日致函鄧母，稱須盡快交回公屋，最遲於3月18日；相隔約一周、即3月19日，再發信提醒須於4月9日或以前遷出。鄧小姐形容其母得知上訴失敗後情緒激動，故曾要求房署職員可否私下轉交信件，職員強調按程序辦事而拒絕。鄧小姐續說，其母接到第二封通知信後一度將雜物堆放客廳，又曾有自殺傾向。母遺書謂「好辛苦」 子病情惡化3月後墮斃鄧小姐說，經房署轉介社工提議後，母弟申請了中轉屋；鄧母於4月20日墮樓身亡，遺書透露「好辛苦」及交代後事，未有提收公屋。因母身故，鄧先生病情惡化，青山醫院4月22日再發證明書，建議房委會暫緩遷出令；至7月31日，鄧先生墮樓亡。鄧小姐質疑，上訴委員會無採納青山醫院建議；亦不滿裁決後房署再發「遷出通知書」，批評署方態度強硬。房署回應稱上訴委員會聆訊完畢後進行審議，會綜合考慮各方全部資料、提問及陳述，以及現行房屋政策後作裁決；又指聆訊前收到進一步資料，包括租戶醫生信和覆診預約便條，而房署職員聆訊上稱為確保公共資源合理運用，須以公平公正原則處理。稱家人表示當聯絡人 房署：未直接接觸住戶房署又強調，職員今年3月11及19日按裁決結果致函租戶同時，亦分別於該日當面及致電鄧小姐表示十分明白租戶特殊情况，並引述鄧小姐表示她會作為租戶聯絡人。房署稱「為尊重他們的意願」，職員其後與鄧小姐商討住屋安排，未直接接觸二人（見表）。被問若房委會不採納醫院證明書建議，對鄧先生病情的影響，青山醫院未正面回應，表示鄧先生分別去年12月2日及今年4月22日在醫院覆診，醫生根據其臨牀情况向病人提供治療，並因應病人及家屬要求發出有關文件。"}
,
{"報道標題":"尖沙嘴男子海面飄浮 救援人員救起送院不治","報道內文":"今早（6日）8時許，警方接獲船家報案，指尖沙嘴梳士巴利道公眾碼頭對開約15米海面發現一名男子載浮載沉。救援人員到場將該男子救起，救護員即場為其急救，並為他裝設自動心外壓機，再由救護車送院，惟搶救後不治。墮海的59歲姓黃男子，警方在現場沒有檢獲遺書，案件列屍體發現，其死因有待驗屍後確定。"}
,
{"報道標題":"九龍公眾碼頭男子墮海 獲救送院不治","報道內文":"尖沙咀梳士巴利道九龍公眾碼頭對開，今日（6日）早上8時半，警方接報指一名姓黃（59歲）男子在離岸10多米海面載浮載沉，懷疑有人墮海。救援人員接報到場將事主救起，惟他已陷入昏迷，被送往伊利沙伯醫院後搶救證實不治。據了解，死者早前確診糖尿病，曾向家人透露輕生念頭。警方在他身上發現一個銀包，內有身份證明文件，沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"九龍公眾碼頭男子墮海 消防救起 昏迷送院搶救亡","報道內文":"今日（6日）早上8時半，警方接獲船家報案指，九龍公眾碼頭對開10米海面發現一名男子在海中載浮載沉，懷疑有人墮海。救援人員趕抵將事主救起，他昏迷不醒，送往伊利沙伯醫院搶救後不治。警方調查後，證實死者為一名59歲姓黃男子。警方沒有檢獲遺書，其死因有待驗屍後確定。警方現正調查其墮海原因。"}
,
{"報道標題":"珍惜生命｜尖沙咀天星碼頭男子墮海 昏迷送院搶救不治","報道內文":"周五（5日）晚上9時許，一名男子在尖沙咀天星碼頭墮海，船家發現報警。救援人員接報後，在現場海面搜索，事主救起時陷入昏迷，須使用自動心肺復甦機，並由救護車送往伊利沙伯醫院進行搶救。警方一度在天星碼頭一帶調查，並嘗試尋找男事主的財物，惟未能成功。直至周六凌晨一時許，男事主被宣告不治。警方在醫院向墮海男死者的友人，包括一名本地男子和一名洋漢，查詢男事主身份及了解墮海原因。"}
,
{"報道標題":"珍惜生命｜九龍公眾碼頭男子墮海 昏迷送院搶救不治","報道內文":"九龍公眾碼頭發生墮海案。本周五（5日）晚上9時許，有私人遊艇船員發現一名男子在九龍公眾碼頭墮海，救援人員接報到場，並在現場海面搜索，最終救起事主，事主陷入昏迷，由救護車送往伊利沙伯醫院進行搶救，事主送院時需要使用自動心肺復甦機，經搶救後最終不治。警員在場展開調查，先後在海邊、碼頭和公廁嘗試找出事主的個人財物，但沒有發現。警方表示，本周五（5日）9時51分，接獲報案指一名男子在尖沙咀梳士巴利道一個碼頭對開約30米海面墮海。消防接報到場救起事主，事主昏迷被送往伊利沙伯醫院接受治理，其後被證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，32歲事主持護照到港，懷疑有情緒病。"}
,
{"報道標題":"珍惜生命｜何文田傲玟34歲男住戶燒炭仰藥亡 朋友報案揭發","報道內文":"今日（5日）傍晚6時08分。警方接獲報案，指何文田常盛街17號私人屋苑傲玟一單位內，一名34歲姓李男子懷疑自殺。事主朋友察覺李男失聯，於是報案。警員接報到場，發現一名倒臥在上址一廁所，旁邊有一盆燒過的炭及懷疑藥物包裝。男事主昏迷被送往廣華醫院治理，其後被證實死亡，其死因有待驗屍後確定。警方有檢獲遺書。據了解，死者生前受金錢問題困擾。"}
,
{"報道標題":"尖沙咀內地漢墮海 送院證實不治","報道內文":"尖沙咀有人墮海。今晚(5日)9時許，執法部門接獲船家報案，指有1名男子於梳士巴利道近香港文化中心跌落海中。救援船接報到場於海面搜索，近1小時後終於在碼頭對開約30米海面尋獲事主，並將其救回岸上，他當時已陷入昏迷，交救護車送伊利沙伯醫院搶救，惜抵院後證實死亡。警員經調查後，證實墮海男子為1名32歲內地漢，現場未有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"何文田中年漢疑財困 寓所燒炭兼服藥亡","報道內文":"何文田有人自殺。今日(5日)傍晚6時許，一名市民報案指與姓李(34歲)男友人失聯，懷疑他於常盛街17號屋苑家中自殺。救援人員奉召趕至，發現事主倒臥於單位廁所內，昏迷不醒，身旁有一盆燒過的炭及懷疑藥物包裝，他由救護車急送廣華醫院，其後被證實死亡。警員在現場有檢獲遺書，經初步調查，不排除李男因金錢問題輕生。"}
,
{"報道標題":"西貢男子車內疑燒炭尋短 友人及時發現救一命","報道內文":"西貢有人企圖自殺。今午(5日)3時許，一名市民報案指其姓葉(42歲)男友人，懷疑在停泊於西貢康富路的私家車內燒炭自殺。救援人員接報到場，發現葉男於私家車內，仍然清醒，旁邊有一袋炭。事主其後由救護車送往將軍澳醫院治理，經初步調查，不排除其因家庭問題尋短。"}
,
{"報道標題":"青衣中五女生一度危站學校天台 疑家庭及學業問題輕生","報道內文":"今午(5日)近6時，青衣清心街一中學，一名就讀中五的15歲女生危站天台邊緣，情緒激動，職員發現報案求助。消防接報趕至，派員向事主游說，其後她態度軟化，自行返回安全位置，由救護車送院檢查。現場消息指，事主為一名15歲女生，就讀中五，懷疑因家庭及學業問題不開心而尋短。"}
,
{"報道標題":"珍惜生命｜石籬邨男子高處墮下 送院不治","報道內文":"今日（5日）早上9時39分，葵涌石籬（二）邨石偉樓的住戶報案，指發現一名男子倒臥對開地上，懷疑從高處墮下。人員到場事主昏迷被送往仁濟醫院，但證實死亡。警方經調查證實死者姓錢29歲，是石偉樓的住戶，相信他從一單位墮下；現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌石籬二邨29歲男子墮樓 昏迷送院不治","報道內文":"葵涌石籬二邨發生墮樓案。今日（5日）早上9時39分，一名29歲姓劉男子疑於葵涌石籬二邨石偉樓一高處墮下，倒臥地面，陷入昏迷，有住客發現報警。警方和救援人員接報後趕至現場，由救護車將男子送往仁濟醫院搭搶救，可惜最終不治。警方經調查後，相信他由上址一個單位墮下，於現場沒有檢獲遺書，其死因有待驗屍確定。警方正在調查其墮樓原因。"}
,
{"報道標題":"男子石籬邨墮樓亡","報道內文":"今晨（5日）9時許，警方接獲葵涌石籬邨石偉樓住客報案指，一名男子懷疑從高處墮下，倒臥大廈對開地上昏迷不醒，救護員接報到場將墮樓男子送往仁濟醫院，惟年約30歲男事主經搶救後證實不治。"}
,
{"報道標題":"珍惜生命│葵涌石籬二邨男子墮樓 送院不治","報道內文":"葵涌石籬二邨石偉樓，今（5日）早上9時39分，有住客報案指一名男子疑由高處墮下，倒臥地面，昏迷不醒，救護員接報到場，將男事主送往仁濟醫院，惜經搶救後證實不治。警方經調查後獲悉事主姓錢(29歲)，相信他由上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}

]
