[
{"報道標題":"健明邨夫婦疑燒炭亡","報道內文":"晚上6時許，警方接獲一名男子報案，指其岳父和岳母倒臥於將軍澳健明邨明日樓一單位內，懷疑兩人燒炭。二人當場證實死亡，警方正調查事件。"}
,
{"報道標題":"將軍澳雙屍命案｜健明邨夫婦疑燒炭亡 女婿揭發報案","報道內文":"將軍澳發生雙屍命案。今日（25日）傍晚6時44分，警方接獲一名男子報案，指其外父外母在健明邨明月樓一單位內暈倒。救援人員到場，證實兩人現場不治，懷疑雙雙燒炭尋死。警方正調查事發原因。"}
,
{"報道標題":"將軍澳健明邨倫常慘劇 夫婦住所內燒炭亡 女婿揭發報警","報道內文":"將軍澳發生倫常慘劇。今日（25日）傍晚6時許，警方接獲一名男子報案，指其外父外母於健明邨明日樓的住所內暈倒，昏迷不醒，旁邊有一盤已燒過的炭。救護人員到場證實兩人當場死亡，警方正調查事件原因。"}
,
{"報道標題":"將軍澳夫婦失聯 女婿登門揭二人燒炭亡","報道內文":"將軍澳有人燒炭亡。今日(25日)傍晚6時許，一名男子於健明邨明日樓報案，指外父母較早時失聯，遂到上址登門尋找，惟打開單位大門後，發現外父母昏迷不醒，其身旁有一盆燒過的炭。救援人員接報趕至，經檢驗後證實二人已經不治。警員正調查事件原因。"}
,
{"報道標題":"珍惜生命│柴灣東區醫院斜坡驚現男屍 相信為66歲失蹤翁","報道內文":"柴灣祥民道東區醫院山邊斜坡，今（6月25日）中午約12時，警員巡邏期間發現一名男子倒臥斜坡，昏迷不醒，救護員接報到場，經檢驗後證實男事主已當場氣絕身亡。警方經調查後，相信男事主66歲姓陳，他6月23日下午於東區醫院最後露面後便告失蹤，其家人6月24日向警方報案。警方懷疑他由醫院一平台墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。消息指，男事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜柴灣六旬漢倒斃東區醫院後山","報道內文":"今日（25 日）中午12時09分，警方接報柴灣祥民道東區醫院分科大樓後山位置，有人倒臥地上。人員到場搜索期間，在近樓梯位置一條通道發現一名姓陳（66歲）男子，經檢驗證實已告身亡，而且屍身發臭，相信死去一段時間，死因有待驗屍後確定。警方經初步調查，相信事主從上址一醫院的平台墮下，於現場並沒有檢獲遺書，案件列作「自殺」。據了解，陳男為一名失蹤人士，他6月23日下午於東區醫院最後露面後便告失蹤，其家人翌日（24日）向警方報案。據悉，陳男有身體病紀錄。"}
,
{"報道標題":"柴灣失蹤6旬漢東院墮樓 當場斃命","報道內文":"柴灣發現屍體。今日(25日)中午12時許，東區醫院分科診所大樓近祥民道的後樓梯位置有人報案，指於上址發現一名男子昏迷倒臥地上，並傳出異味。救護員接報到場，經檢驗後證實該名男子已當場死亡。警員經初步調查，相信姓陳(66歲)事主從醫院平台墮下，現場無檢獲遺書，亦證實陳男為一名失蹤人士，他於本周一(23日)下午在東區醫院最後露面後便告失蹤，其家人翌日(24日)報案，案件列作「自殺」跟進。據悉，事主有身體病紀錄。"}
,
{"報道標題":"觀龍樓男子飛墮平台 送院證實不治","報道內文":"今日(25日)凌晨2時07分，西區龍華街20號觀龍樓保安員報案，指發現一名男子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，姓鍾(59歲)男子昏迷被送往瑪麗醫院治理，其後被證實死亡。警員經初步調查，相信事主從上址走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳財困男浴巾上吊 妻子解下清醒送院","報道內文":"今日(24日)晚上8時08分，將軍澳健明邨健曦樓一單位，一名姓蕭(53歲)男住戶，被妻子發現在住所大門以浴巾上吊，並將其解下。護護車接報到場，把清醒的蕭男送往將軍澳醫院治理。警員於現場沒有檢獲遺書，經調查不排除蕭男因金錢問題輕生。"}
,
{"報道標題":"姜濤西區墮海 清醒獲救送院","報道內文":"西區副食品批發市場附近有人墮海，據報是男子組合MIRROR成員姜濤。今午（24日）約4時36分，警方接報，指一名男子在西區副食品批發市場附近墮海。他其後由船隻救起並送上岸，幸仍清醒，被送到瑪麗醫院治理。據了解，該名墮海男子為姜濤。"}
,
{"報道標題":"女子油翠苑墮樓亡","報道內文":"上午9時許，油塘油翠苑保安員報案指疑有物件墜落平台，警員到場發現一名女子倒臥溢美閣對開昏迷，相信她從高處墮下，經救援人員檢驗證實當場身亡。據現場消息，女事主年約90歲，警方正調查墮樓原因。"}
,
{"報道標題":"珍惜生命｜油塘油翠苑94歲婦墮樓 當場不治","報道內文":"今日(24日)早上約9時半，警方接獲一名保安報案，指發現一名女子倒臥油塘油翠苑溢美閣一樓平台，懷疑她從高處墮下。人員接報後到場，該名94歲姓潘女事主現場被證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│油塘女子高處墮下 當場不治","報道內文":"油塘油翠苑，今（24日）早上9時33分，一名女子由高處墮下，先跌落平台，再彈落地面，重創昏迷，救護員接報到場，經檢驗後證實婦人當場死亡。警方正調查死者身份及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜油塘油翠苑女子高處墮下 當場身亡","報道內文":"今日（24日）上午9時33分，油塘油翠苑溢美閣的保安員報案，懷疑有人從高處墮下。救援人員到場證實一名女子墮樓，倒臥1樓平台，當場不治。警方正調查死者身份及墮樓原因。"}
,
{"報道標題":"雪妮丈夫唐佳墮樓身亡 親友辦理認屍手續","報道內文":"著名武術指導、資深藝人雪妮丈夫唐佳（原名黃唐）昨午（23日）在尖沙嘴柯士甸道住所大廈天台墮樓身亡。事主四名親友今晨（24日）抵達葵涌公眾殮房辦理認屍手續，逗留約一小時後離去。"}
,
{"報道標題":"唐佳逝世｜4名親友到殮房辦理認屍手續 神情哀傷","報道內文":"資深藝人雪妮丈夫唐佳昨日（23日）在佐敦墮樓身亡，終年88歲。死者4名親友，今日早上到葵涌殮房辦理認屍手續，各人神情哀傷。今日（24日）早上9時左右，1男3女親友到葵涌殮房辦理認屍手續，逗留約1小時後匆匆乘車離開，未有透露病榻中的雪妮是否知道噩耗。事發於昨日（23日）下午約5時，一名男子由柯士甸道與松山道交界一大廈天台墮樓，飛墮馬路，身首異處，當場身亡；警方封鎖現場，並用帳篷遮蓋其遺體。事件中，一輛途經私家車被血濺中，司機在場協助調查。警方經調查後證實死者姓黃（88歲），沒有檢獲遺書。其後證實死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。唐佳原名黃唐，曾是邵氏著名武術指導，亦曾導演數齣功夫片佳作。1969年，他與影星雪妮結婚，雪妮為香港甘草演員，曾在粵語長片擔任女主角，亦有拍攝多部電視劇。"}
,
{"報道標題":"油塘女子高處墮下 頭爆肢折當場身亡","報道內文":"油塘有人墮樓亡。今日(24日)早上9時33分，一名老婦從油翠苑泳美閣高處墮下，撞向簷篷位置頭爆肢折倒臥平台當場死亡。人員接報到場用黑膠布遮蓋遺體，警員於現場沒有檢獲遺書，經初步調查相信，姓潘(94歲)老婦從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜佐敦柯士甸道老翁墮樓身首異處 死者為藝人雪妮丈夫唐佳","報道內文":"今日(23日)下午5時，警方接獲報案指一名88歲姓黃男子從高處墮下，倒卧佐敦柯士甸道及松山道交界近路邊鐵欄，身首異處當場亡，社交平台流傳圖片，可見頭、身分開兩處地點。警員接報到場，以帳篷遮蓋死者遺體，並調查男子身份及其墮樓原因。當時有一輛私家車駛經，擋風玻璃沾有疑似腦漿，司機在現場協助調查。據了解，死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。據警方初步調查，88歲男死者姓黃，從上址一大廈天台墮下，當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，將案件列作「自殺」處理。"}
,
{"報道標題":"男子柯士甸道高處墮下身亡 死者為著名武術指導唐佳","報道內文":"下午5時左右，警方接報尖沙嘴柯士甸道及松山道交界有一名男子從高處墮下身亡。據了解，事主是著名武術指導黃唐，藝名唐佳。網上圖片所見，事發後事主身首異處。現場所見，警員到場用白布遮蓋案發現場，再用綠色帳篷遮蓋屍體。而事主墮下時，懷疑血迹濺中一輛途經的私家車，車身遺下血迹。據警方初步調查，88歲男死者姓黃，從上址一大廈天台墮下，當場死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主因為生活問題不開心。"}
,
{"報道標題":"資深藝人雪妮丈夫唐佳佐敦墮樓亡 終年88歲 曾任邵氏導演及武指","報道內文":"佐敦發生墮樓案。今（23日）午約5時，一名男子由柯士甸道與松山道交界一大廈天台墮樓，飛墮馬路，身首異處，當場身亡；警方封鎖現場調查，並用帳篷遮蓋其遺體。事件中，一輛途經私家車被血濺中，司機在場助查。據了解，死者姓黃（88歲），警方沒有檢獲遺書，將案件列作「自殺」處理。消息稱，死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。唐佳原名黃唐，曾是邵氏著名武術指導，亦曾導演數齣功夫片佳作。1969年，他與影星雪妮結婚，雪妮為香港甘草演員，曾在粵語長片擔任女主角，亦有拍攝多部電視劇。"}
,
{"報道標題":"佐敦柯士甸道男子墮樓亡 身首異處 血肉濺七人車嚇親司機","報道內文":"佐敦發生恐怖墮樓案。今日（23日）下午5時，警方接獲一名司機報案，指一名男子從高處墮下，撞及路邊指示牌後，倒卧柯士甸道及松山道交界，身首異處，當場死亡。現場遺下大灘血迹，頭、身分開兩處地點，異常恐怖。警方經調查後，相信死者為88歲姓黃老翁，調查後估計他從上址一天台墮下，警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，老翁因生活問題不開心。市民葉先生向《星島頭條》表示，當時他駕駛七人車由柯士甸道左轉入覺士道，其間突然聽到一聲巨響，未幾便見到擋風玻璃有少量人體組織，於是停車檢查，驚見車身沾滿大量血迹。他隨即帶車上的老闆離開，現階段需交由警察調查，「第一刻聽到『嘭』一聲我仲以為咩事，見到有血有組織飛落嚟就緊係驚啦，我未見過咁恐怖嘅嘢，之後望右邊鏡見到係人嚟，之後行後少少就見到有個頭甩咗…而家暫時都還好，頭先嗰刻仲震緊，因為太突然，個聲好響下」。上址交通繁忙，運輸署表示，柯士甸道(來回方向)介乎彌敦道與覺士道之間的全線現已封閉。"}
,
{"報道標題":"尖沙咀老翁墮樓身首異處 據悉死者為雪妮丈夫唐佳","報道內文":"今日(23日)下午5時，尖沙咀柯士甸道近松山道，一名老翁從高處墮下，撞及路邊指示牌，導致身首異處死亡。警員接報到場，以帳篷遮蓋該名姓黃(88歲)死者遺體，經調查後相信他在一大廈天台墮下，在現場未檢獲遺書，案件列作「自殺」跟進。消息稱，死者為唐佳，是香港著名武術指導，其妻子是藝人雪妮。唐生前與家人同住柯士甸道126號，近期妻子雪妮患病，需長期住院接受治療。唐早前向家人稱不開心，初步調查因妻子患重病感到不開心輕生。原名黃唐的唐佳於1937年在澳門出生，15歲當粵劇武師，19歲拍電影。1963年，唐佳開始當武術指導，此後任「如來神掌」系列、「女殺手」系列、「女黑俠」系列等多部粵語武俠片和動作片的武術指導，並執導三部電影。1969年，唐佳與雪妮結婚，夫妻育有兩名兒子，他於1980年代末淡出香港影視圈，一度移民加拿大。及至1990年代因家人不適應當地生活而回流香港，夫妻對上一次公開露面為去年8月，當時與一批朋友聚會。事發時，一輛私家車由柯士甸道左轉入覺士道，司機驚聞黃翁墮地巨響後，發現車頭擋風玻璃沾了一塊人體組織，他於停車查看，見到右車身也有血漬。司機表示，「聽到『嘭』一聲後，即見到有血有人體組織飛落車」，並形容「從未見過咁恐怖嘅嘢」。他透過倒後鏡見到有人墮樓，且發現其頭與身體分離，當場感到震驚。運輸署宣在，因突發事件，柯士甸道(往紅磡方向)介乎彌敦道與覺士道之間的全線需要封閉，駕駛人士請考慮改用其他道路，上址交通繁忙。"}
,
{"報道標題":"14歲男童維景灣畔墮樓亡","報道內文":"下午1時許，警方接獲將軍澳維景灣畔保安員報案，指發現有男童倒臥11座對開地上，懷疑從高處墮下。警方及救護員接報到場，證實男童當場身亡。警方經初步調查，墮樓14歲男童為上址住戶，相信他從大廈一防火層墮下，在場檢獲遺書。死因有待驗屍後確定。據悉，事主受學業問題困擾。教育局表示對事件感到十分難過，已即時向學校提供支援及意見，事主所屬學校事發後即時啓動危機處理小組跟進，並會安排教育心理學家、輔導老師和社工為受影響的師生提供輔導。教育局會繼續與學校保持緊密聯繫，提供適切支援。"}
,
{"報道標題":"珍惜生命｜將軍澳維景灣畔14歲少年墮樓 壓毀玻璃簷篷當場亡","報道內文":"將軍澳調景嶺有人墮樓亡。今日(23日)下午1時07分，調景嶺澳景路88號維景灣畔保安員報案，指一名男子由高處墮下，壓毀玻璃簷篷倒臥屋苑平台。救護員經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體。警方經初步調查，死者身份為一名14歲少年，為上址住戶，相信於防火層墮下，警方於現場檢獲遺書，死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"珍惜生命｜將軍澳維景灣畔14歲少年墮樓 當場死亡","報道內文":"今日（23日）下午1時07分，警方接報，將軍澳澳景路88號維景灣畔懷疑有人從高處墮下，救援人員接報到場，證實事主當場死亡。警方在現場檢獲遺書，經調查後證實，事主為屋苑14歲男住戶。據知，事主生前受學業問題困擾。現場圖片可見，事主懷疑從高處墮下壓毀玻璃簷篷，並倒臥在地，人員以布遮蓋遺體，職員封鎖現場。"}
,
{"報道標題":"將軍澳維景灣畔14歲少年受學業困擾 留遺書墮樓當場死亡","報道內文":"將軍澳一名14歲少年墮樓亡。今日（23日）下午1時許，警方接獲澳景路88號維景灣畔的保安報案，指發現一名少年倒臥大廈對開，懷疑他從高處墮下。警員接報到場，少年當場證實死亡，經初步調查，相信他從上址一防火層墮下。警方於現場檢獲遺書，死因有待驗屍後確定。消息指，少年因學業問題而不開心。"}
,
{"報道標題":"將軍澳14歲少年墮樓砸毀簷篷 倒臥平台死亡","報道內文":"將軍澳有人墮樓亡。今午(23日)1時07分，澳景路88號維景灣畔保安員報案，指一名少年由高處墮下，壓毀玻璃簷篷倒臥屋苑平台。救護員接報到場經檢驗後，證實該名14歲少年當場死亡，警員用帳篷遮蓋遺體。據了解，警員在現場檢獲遺書，不排除該少年因學業問題萌生死念，從大廈防火層墮下，案件列「自殺」處理。"}
,
{"報道標題":"珍惜生命｜柴灣邨27歲女子上吊亡","報道內文":"柴灣邨一名女子自縊亡。昨日（22日）晚上10時44分，警方接獲一名男子報案，指發現姓李（27歲）女事主在浴室以繩上吊，隨即將其解下。救護員到場為陷入昏迷事主急救，並送往東區尤德夫人那打素醫院治理救治。經搶救後，事主於同日晚上11時許死亡。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，死者患有抑鬱症。"}
,
{"報道標題":"珍惜生命｜柴灣27歲女子浴室自縊 友人揭發惜太遲","報道內文":"柴灣發生自殺案，一名女子死亡。昨晚10時許，警方接獲一名女子報案，指其27歲姓李女友人在柴灣邨灣映樓的單位浴室內上吊。救援人員到場時，女事主已被解下，但陷於昏迷，由救護車送往東區尤德夫人那打素醫院搶救，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜柴灣邨27歲女子浴室上吊 男友揭發惜太遲","報道內文":"柴灣發生自縊案。昨日（22日）晚上10時許，警方接獲一名男子報案，指其27歲姓李女友在柴灣邨灣映樓的單位浴室內上吊。救援人員到場時，女事主已被解下，但陷於昏迷，由救護車送往東區尤德夫人那打素醫院搶救，惟最終不治。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，李女生前患有抑鬱症超過3年，已離婚並育有一名10歲兒子，與25歲姓唐男友同居於灣映樓單位。昨晚約9時30分，女事主進入浴室，但約1小時後其兒子打開浴室門，卻發現她在浴室內上吊。唐男隨即將她解下並報警，李女由救護人員到場急救後，再送往東區尤德夫人那打素醫院救治，但延至晚上11時46分不治。"}
,
{"報道標題":"柴灣女子自縊 友人上門揭發送院搶救不治","報道內文":"柴灣有女子上吊。今日(22日)晚上10時許，一名女子報案，指其一名姓李(27歲)女友人於柴灣邨灣映樓一單位浴室內上吊。救援人員接報到場時，女事主已被解下，救護車將昏迷女子送往東區尤德夫人那打素醫院治理，惜其後被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜仁濟醫院79歲男病人上吊 醫護施救惜終返魂乏術","報道內文":"仁濟醫院發言人今日（22日）公布一宗涉及病人懷疑自殺的醫療風險警示事件。一名79歲男病人，上周二（17日）因雙下肢水腫入住該院內科病房，他本身患有慢性疾病，進行入院評估時並無自殺傾向，臨床情況穩定。昨日（21日）晚上11時30分，醫護人員曾進入病格，當時病人正在床上休息。10分鐘後，病房職員發現病人懷疑自殺，其頸部被繩索纏繞，連接於其床掛架上，失去意識。醫護人員隨即為病人急救，並通知家屬及就事件報警，惜他延至今日（22日）凌晨零時34分離世。仁濟醫院表示，對事件感到難過，向家屬致以深切慰問，會盡力為家屬提供所需協助，並會配合警方調查；亦非常關注有關個案，已列為醫療風險警示事件，並已透過早期事故通報系統向醫院管理局總辦事處通報，會成立根源分析委員會調查事件經過。有關個案已呈報死因裁判官跟進。"}
,
{"報道標題":"仁濟醫院79歲翁疑纏頸自殺不治 入院列無自殺傾向","報道內文":"仁濟醫院內科病房一名79歲男病人疑自殺不治。據院方公布，昨晚11時半醫護人員曾進入病格，10分鐘後病房職員發現男病人懷疑以繩索纏頸自殺，病人直至今日凌晨12時34分離世。院方已列為醫療風險警示事件，並會配合警方調查。仁濟醫院今日公布指，該名79歲男病人於6月17日因雙下肢水腫入住內科病房，病人本身患有慢性疾病，而進行入院評估時並無自殺傾向，臨牀情况穩定。醫護人員昨晚11時30分曾進入病格，當時病人正在牀上休息。其後，病房職員晚上11時40分發現病人懷疑自殺，其頸部被繩索纏繞，連接在自己的牀掛架上，並失去意識。醫護人員隨即為病人急救，並通知家屬及就事件報警。病人延至今日凌晨12時34分離世。院方對事件感到難過，向家屬致以深切慰問，會盡力為家屬提供所需協助，並會配合警方調查。院方非常關注有關個案，已列為醫療風險警示事件，並已透過早期事故通報系統向醫院管理局總辦事處通報，會成立根源分析委員會調查事件經過。有關個案已呈報死因裁判官跟進。求助熱線：「情緒通」精神健康支援熱線：18111香港撒瑪利亞防止自殺會： 2389 2222"}
,
{"報道標題":"珍惜生命｜華富邨七旬老婦梯間墮樓亡 現場未檢獲遺書","報道內文":"薄扶林華富邨有人從高處墮下。警方今日上午11時許接獲華富邨華建樓保安報案指，發現一名77歲朱姓老婦倒臥在大廈對開，懷疑她從高處墮下。救援人員接報到場，將昏迷的老婦送往瑪麗醫院，她其後被證實死亡。經初步調查，相信老婦從華建樓一個梯間墮下，警方在場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜香港仔華富邨七旬婦墮樓 送院後不治","報道內文":"香港仔華富一邨發生墮樓案。今日（22日）上午11時44分，警方接獲華建樓保安報案，指一名女子倒臥於上址對開，懷疑她從高處墮下。救援人員接報到場，發現姓朱（77歲）事主陷入昏迷，隨即將她送往瑪麗醫院，其後被證實死亡。警方經初步調查後，相信事主從上址一梯間墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"男子危站旺角酒店4樓簷篷 消防開救生氣墊戒備","報道內文":"旺角發生企圖跳樓事件。清晨6時05分，警方接報指上海街555號一酒店，一名男子危站上址4樓簷篷，消防接報到場，隨即在馬路張開救生氣墊戒備。警員及消防員遊說無果後，遂召喚談判專家到場協助，惟談判專家抵達前，男事主自行返回安全地點，其後被送往廣華醫院檢查。受事件影響，亞皆老街一度不能左轉入上海街。據了解，事主受情緒問題困擾。"}
,
{"報道標題":"香港仔華富邨婦人墮樓 送院搶救後不治","報道內文":"香港仔有人墮樓。今日(22日)上午11時44分，華富(一)邨華建樓有保安員報案，指一名姓朱(77歲)女子倒臥於大廈對開空地，懷疑她從高處墮下。救護員接報到場，將該名墮樓昏迷的朱婦送往瑪麗醫院搶救，惜終告不治。警員在現場未檢獲遺書，經調查得悉朱婦有情緒問題，不排除她因病厭世，從大廈一樓梯墮下。"}
,
{"報道標題":"珍惜生命｜青衣長亨邨女子墮平台 當場不治","報道內文":"警方今日(22日)早上9時許接報，指青衣長亨邨亨俊樓懷疑有人高處墮下。警方及救護車接報到場，發現一名女子在平台位置昏迷不醒，其後證實不治。經初步調查，該名41歲女子懷疑從上址走廊位置墜下，據悉她患有抑鬱症。案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜青衣長亨邨41歲女子墮平台 現場不治","報道內文":"今（22日）早9時許，警方接獲報案，指青衣長亨邨亨俊樓懷疑有人高處墮下。警方及救護車接報到場，發現一名女子在平台位置昏迷不醒，其後證實不治。經初步調查，該名41歲姓宋女子懷疑從上址梯間位置墜下，據悉她患有抑鬱症。案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜青衣長亨邨女子墮樓 伏屍平台","報道內文":"今日（22日）早上8時45分，青衣長亨邨亨俊樓一名女子墮樓，倒臥在大廈平台上昏迷不醒。救援人員接報趕到，惜女事主已當場死亡。消防員其後利用長梯及擔架，將女死者的遺體由平台移住地面。現場消息稱，女死者41歲姓宋，警方經調查後相信她患有情緒病，由大廈一走廊躍下輕生。事件無可疑，其死因有待驗屍確定。"}
,
{"報道標題":"青衣長亨邨中年女墮樓倒臥平台 胞弟揭發證當場命殞","報道內文":"青衣有人墮樓亡。今日(22日)8時45分，長亨邨亨俊樓有人報案，指自己的胞姊昏迷倒臥於上址平台位置，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實該名姓宋(41歲)女子已當場命殞。警員經初步調查，相信女事主從上址一梯間墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，宋女有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜旺角朗豪坊男子危站酒店簷篷 談判專家到場前返回安全點","報道內文":"今早旺角鬧市發生企跳事件，現場為上海街555號朗豪坊一酒店4樓，今日(22日)清晨6時05分，警方接報指一名男子危站上址簷篷，消防人員趕至游說，在馬路張開救生氣墊戒備。警方一度召喚談判專家到場協助，據了解，談判專家抵達前，男事主自行返回安全地點，其後被送往廣華醫院檢查。受事件影響，亞皆老街不能左轉入上海街。"}
,
{"報道標題":"珍惜生命｜旺角上海街酒店 男子危站4樓簷篷 消防張開氣墊戒備","報道內文":"旺角發生企圖自殺案。今日（22日）清晨6時許，警方接報指一名男子危站在上海街555號一間酒店的4樓簷篷位置，消防張開救生氣墊戒備，談判專家到場勸喻事主。就現場所見，該名長髮男子仍然站在4樓簷篷，警員封鎖上海街往尖沙咀方向整段行車路。經救援人員勸喻後，事主返回安全位置。"}
,
{"報道標題":"旺角內地男危站酒店簷篷 救援人員開氣墊戒備","報道內文":"旺角有人企圖跳樓。今日(22日)清晨6時05分，執法部門接報，指一名姓金(22歲)內地男子，危站於上海街555號一酒店4樓外的一處簷篷上。救援人員接報到場，隨即向事主展開游說，同時於馬路張開救生氣墊戒備。事主經人員一番游說後打消死念，自行返回安全位置，並由救護車送院治理。據了解，事主疑受情緒問題困擾輕生，案件列作企圖自殺處理。受事件影響，上海街往油麻地方向介乎亞皆老街與山東街之間的全線一度封閉。"}
,
{"報道標題":"珍惜生命｜牛頭角坪石邨39歲男子墮樓 當場不治","報道內文":"今日（21日）晚上7時04分，警方接報牛頭角坪石邨藍石樓有人墮樓，倒臥大廈對開。救援人員到場，證實男事主當場不治。事主姓徐（39歲），為上址住戶，其死因有待驗屍後確定。警方經初步調查，相信他從上址一走廊墮下。現場沒有檢獲遺書。據悉，事主生前受精神病困擾。"}
,
{"報道標題":"坪石邨中年漢墮樓 當場斃命","報道內文":"今晚(21日)近7時，有人途經牛池灣坪石邨藍石樓對開，嚇見一名男子倒臥地上，奄奄一息，懷疑他從高處墮下報案。救護員奉召到場，經檢驗後證實事主已經死亡。警員於現場沒有檢獲遺書，相信姓徐(39歲)事主從上址一走廊墮下，其尋短原因有待調查。據了解，徐男有情緒病紀錄。"}
,
{"報道標題":"七旬翁屯門建生邨墮樓亡 據悉疑為黑幫叔父因病厭世","報道內文":"周日（15日）上午10時許，屯門建生邨康生樓一名黃姓（72歲）老翁疑趁妻子外出買餸，由高處墮下，倒臥一樓簷篷，陷入昏迷，街坊發現後報警，黃翁送院後告不治。警方在現場調查，相信他由上址一梯間墮下，現場並未檢獲遺書。警方經調查後，相信事件並無可疑。據悉，死者為黑社會新義安叔父「黃超」，在幫派中甚有名氣，去年曾負責在「紥職」儀式中做法事，結果涉嫌「參加三合會社團的集會」被捕。他疑因確診末期肺癌，難以忍耐身體痛楚，日前已有輕生念頭，當時被妻子勸阻，詎料最終仍發生憾事。"}
,
{"報道標題":"新蒲崗女子自縊 昏迷送院搶救不治","報道內文":"黃大仙有女子上吊自殺，現場在新蒲崗彩虹道84至144號一間護老院，一名女院友在上址一房間吊頸，職員發現慌忙報案。救援人員到場將姓劉(64歲)事主解下，她昏迷被送往廣華醫院治理，其後被證實死亡。警方於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"廣源邨男子墮樓 當場氣絕身亡","報道內文":"沙田有人墮樓。今日(20日)凌晨5時43分，一名男子於廣源邨廣楊樓高處墮下，倒臥大廈對開空地，由保安員發現報案。救援人員趕至現場，當場證實男子氣絕身亡。警員於現場沒有檢獲遺書，經初步調查相信，事主為一名83歲住戶，由大廈一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙下邨50歲婦人留遺書墮樓 當場死亡","報道內文":"黃大仙下邨發生墮樓命案。今日（20日）凌晨3時許，一名女子倒臥於黃大仙下邨龍裕樓在大廈對開，保安發現，懷疑佢從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，證實女子已經死亡。警方經初步調查，證實死者50歲姓劉，為黃大仙下邨住戶，推斷她從上址一梯間墮下，於現場檢獲遺書，死因有待驗屍後確定。據了解，有人生前有身體病紀錄。"}
,
{"報道標題":"黃大仙女子高處墮下 當場不治","報道內文":"黃大仙有人墮樓身亡，現場在黃大仙下邨龍裕樓，今日(20日)凌晨3時44分，執法部門接獲上址保安報案，指一名姓劉(50歲)女子，懷疑從高處墮下，昏迷倒臥在大廈對開，現場被證實死亡。警員經初步調查後，相信事主從上址一梯間墮下，現場檢獲遺書，死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"土瓜灣女子酒店房間割脈輕生 昏迷送院","報道內文":"今日(20日)凌晨2時29分，執法部門接報指一名女子在土瓜灣九龍城道一酒店房間割脈自殺。救護員到場把已陷入昏迷的事主送往伊利沙伯醫院救治。警員正調查事主輕生原因。"}
,
{"報道標題":"珍惜生命｜荃灣中心蘇州樓女子墮樓 當場死亡","報道內文":"荃灣中心發生墮樓案。今日（19日）中午12時57分，一名中年女子於荃灣中心蘇州樓一高處墮下，倒臥平台。警方和救援人員接報後趕至現場，救護員經檢驗後，證實她當場死亡。警方隨後聯絡到死者家人，正在調查其尋死原因。據悉死者有情緒病。"}
,
{"報道標題":"荃灣中心蘇州樓女子墮樓 當場不治","報道內文":"今日（19日）中午12時許，一名女子從荃灣中心蘇州樓的高處墮下，倒臥平台，救援人員到場證實她當場不治，正了解其尋死原因。消息指，死者有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山男子跨行人天橋墮下 倒10米下工地昏迷","報道內文":"馬鞍山發生墮樓案。今日（19日）中午12時，一名老翁從馬鞍山錦英苑通往富寶花園的行人天橋上墮下，跌墮於 10多米下的工地，陷入昏迷，有途人發現後連忙報警求助。警方和救援人員接報後趕至現場，由救護車送往沙田威爾斯醫院搶救。警方隨後聯絡到事主的妻子，她在朋友陪同下到場。現場天橋遺下一些日用品，包括廁紙和飲品等，初步相信事主跨過欄河跳下。據了解，事主患有情緒病。"}
,
{"報道標題":"珍惜生命｜荃灣中心蘇州樓 女子高處墮下身亡","報道內文":"今日（19日）中午12時57分，警方接報荃灣中心蘇州樓有人墮樓。一名中年女子由高處墮下，倒臥平台。救援人員到場證實她當場不治，警方隨後聯絡到死者家人，正了解其尋死原因。據悉死者有情緒病。"}
,
{"報道標題":"珍惜生命｜中環鴨巴甸街27歲男子疑墮樓倒卧平台 昏迷送院（更新）","報道內文":"中環發生墮樓案。今日（19日）中午12時許，一名27歲姓吳男子於中環鴨巴甸街14-16號一幢大廈一高處墮下，昏迷倒臥在個平台。警方和救援人員接報後趕至現場，將傷者送往瑪麗醫院搶救。據了解，他居於上址，從天台墮下，警方於現場沒有檢獲遺書，正在調查其身分及墮樓原因。消息指，他因工作問題不開心。"}
,
{"報道標題":"荃灣六旬婦墮樓 當場命殞","報道內文":"荃灣有人墮樓。今午(19日)12時57分，荃景圍105號荃灣中心蘇州樓保安員報案，指一名姓黃(62歲)女子由高處墮下，倒臥大廈對開位置。救護員接報到場，經檢驗證實女子當場死亡。據了解，黃婦有情緒問題，不排除病發尋死。"}
,
{"報道標題":"珍惜生命｜馬鞍山七旬老翁跳橋 倒臥工地受傷送院","報道內文":"今(19日)中午12時03分，一名73歲姓楊老翁在馬鞍山錦英路9號對開行人天橋縱身一躍，從高處飛落一工地上，途人大驚報警。救護員到場時，老翁多處受傷，但仍然清醒，由救護車送院治理。警方在場發現事主個人物件，並檢獲遺書，之後聯絡事主親友到場助查。消息指，老翁有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜中環鴨巴甸街男子墮平台 昏迷送院搶救","報道內文":"今日（19日）中午12時許，一名男子在中環鴨巴甸街14-16號一幢大廈天台墮下，倒臥在平台。姓吳（27歲）事主陷於昏迷，由救護車送往瑪麗醫院搶救。警方沒有檢獲遺書，但據悉事主受工作問題困擾，將案件列作「企圖自殺」處理，正調查事件。"}
,
{"報道標題":"珍惜生命｜中環27歲男子疑因工作壓力困擾 墮樓重傷","報道內文":"今（19日）中午12時許，中環鴨巴甸街一名男子從高處墮下，倒臥大廈平台，昏迷不醒，救護員到場將他送院搶救。警方調查後相信事主為27歲姓吳男子，居於上址，他從天台墮下，於現場沒有檢獲遺書。消息指，男子因工作問題不開心。"}
,
{"報道標題":"珍惜生命｜馬鞍山男子跳行人天橋 倒10米下工地昏迷送院","報道內文":"今日（19日）中午12時，一名姓楊（73歲）老翁從馬鞍山錦英苑通往富寶花園的行人天橋上墮下，跌在10多米下的工地，昏迷不醒。途人發現報警，事主由救護車送往沙田威爾斯醫院搶救，其後回復清醒。警方隨後聯絡到事主的妻子，她在朋友陪同下到場。現場天橋遺下一些日用品，包括廁紙和飲品等，初步相信事主跨過欄河跳下。據了解，事主有情緒病。"}
,
{"報道標題":"男子中環墮樓 昏迷送院","報道內文":"中午12時許，一名男子疑在中環鴨巴甸街14號一幢大廈高處墮下，昏迷倒臥平台，住客發現報警。救護員到場將男事主送往瑪麗醫院救治。警方經調查，墮樓男子27歲姓吳，為上址住客，相信從大廈天台墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"中環男子墮樓倒臥平台昏迷 疑受工作問題困擾尋短","報道內文":"中環有人墮樓。今午(19日)12時07分，一名姓吳(27歲)男子，由鴨巴甸街14號天台墮下，倒臥大廈平台上，街坊見狀報案求助。救護車接報到場，發現吳男初時清醒，其後陷入昏迷，於是送院搶救。經初步調查後，相信吳男受工作問題困擾輕生，案件列企圖自殺跟進。"}
,
{"報道標題":"馬鞍山男子行人天橋墮下 倒臥工地受傷送院","報道內文":"馬鞍山有人由高處墮下。今午(19日)12時03分，一名男子懷疑由錦英路9號對開一行人天橋墮下，受傷倒臥一工地上，途經人士見狀報案求助。救護車接報到場將半清醒事主送院救治，警員於現場檢獲遺書，經初步調查相信姓楊(73歲)事主從上址一行人天橋墮下。"}
,
{"報道標題":"珍惜生命｜牛頭角男子家中燒炭 妻子揭發報警送院搶救","報道內文":"牛頭角發生燒炭自殺案。今日（18日）下午2時許，一名男子於牛頭角彩興苑彩蕎閣的寓所內懷疑燒炭自殺，其妻子發現後連忙報警求助。警方和救援人員接報後趕至現場，爆門入內，發現男子仍然清醒，由救護車將他送往聯合醫院救治，警方正在調查男子輕生原因。"}
,
{"報道標題":"牛頭角男子家中燒炭 妻揭發報警送院搶救","報道內文":"今日（18日）下午2時許，一名女子報案指其丈夫於牛頭角彩興苑彩蕎閣的寓所內懷疑燒炭自殺，救援人員到場爆門入內，發現男子仍然清醒，遂以救護車將他送往聯合醫院治理，警方正調查男子輕生原因。"}
,
{"報道標題":"珍惜生命｜長沙灣香港紗廠工業大廈男子墮樓 送院搶救不治","報道內文":"長沙灣發生墮樓案。今日（18日）早上11時50分，一名男子於長沙灣道760號香港紗廠工業大廈5期一高處墮下，倒地不起。警方和救護員接報後趕至現場，由救護車將他送往明愛醫院搶救，可惜最終不治。警方於死者身上檢獲一部手提電話，其後工業大廈登樓調查，正追查事主是否在工廈上班，以及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜長沙灣工廈男子墮樓 送院不治","報道內文":"長沙灣有人墮樓死亡。今日（18日）早上11時50分，長沙灣道760號香港紗廠工業大廈5期一名男子由高處墮下，倒地不起。救護員接報趕到，將他送往明愛醫院搶救，惜終告不治。警方在死者身上檢獲手機，其後在工業大廈登樓調查，正追查事主是否在工廈上班，以及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜香港紗廠工業大廈男子高處墮下 送院搶救不治","報道內文":"今日（18日）上午11時50分，警方接獲報案，指一名男子倒臥於荔枝角長沙灣道760號香港紗廠工業大廈5期對開路面，懷疑他從高處墮下。救援人員接報到場，發現姓李（30歲）事主陷入昏迷，隨即由救護車將他送往明愛醫院搶救，其後宣告不治，死因有待驗屍後確定。警方經初步調查後，相信事主從上址一天台墮下，於現場並沒有檢獲遺書。據悉，李男近日因金錢問題不開心。"}
,
{"報道標題":"男子長沙灣工廈墮樓亡","報道內文":"上午11時許，一名男子疑在長沙灣道760號香港紗廠工業大廈5期高處墮下，倒臥對開行車線，昏迷不醒，送往明愛醫院經搶救證實不治。警方經初步調查，相信30歲姓李男事主在大廈天台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"長沙灣工廈財困男墮樓 昏迷送院不治","報道內文":"長沙灣有人墮樓。今晨(18日)11時50分，一名姓李(30歲)男子，於長沙灣道760號香港紗廠工業大廈第五期高處墮下，倒臥大廈對開車場出入口。救援人員接報到場，將事主送往明愛醫院搶救，惜傷重不治。經初步調查相信，事主由上址天台墮樓，現場遺下一部手機。雖然現場未檢獲遺書，惟經了解後，得悉李男有金錢問題，不排除他因此輕生。案列有人從高處墮下處理。"}
,
{"報道標題":"馬鞍山男子鎅手自殘 昏迷送院","報道內文":"今午(17日)近1時半，執法部門接案指一名姓陳(50歲)男子於馬鞍山恆安邨恆山樓家中企圖自殺。救護員接報到場，發現事主倒臥在廚房內，身旁有一把陶瓷刀，他昏迷被送往威爾斯親王醫院治理。警員經初步調查，相信陳男曾以陶瓷刀鎅手，現場沒有檢獲遺書，正了解其尋短原因。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜旺角奶路臣街男子危坐露台4小時 終被勸服送院（更新）","報道內文":"旺角發生企圖跳樓案。今日（17日）早上10時，一名年約30歲男子於旺角奶路臣街38號麥花臣匯危坐高層露台圍欄上，初時背向街講手提電話，其後一隻腳跨出「騎」住欄河。警方和救援人員接報後趕至現場，消防員向男子遊說，並在地面張開救生氣墊戒備。至早上約11時半，警方談判專家亦到場協助，他最終於下午1時40分返回屋內，隨後送院。受事故影響，染布房街近奶路臣街來回線全封；亞皆老街不能左轉染布房街；染布房街北行方向，只能左轉黑布街。"}
,
{"報道標題":"男子旺角危坐露台 消防開氣墊","報道內文":"上午10時，警方接報一名男子在旺角奶路臣街38號麥花臣匯一個面向染布房街單位危坐露台圍欄，救援人員接報到場，男事主情緒激動，警方談判專家到場協助，消防在地面張開救生氣墊戒備。至下午約1時半，男事主自行返回屋內。現場所見，年約30歲男事主坐在露台圍欄上，背向街頭及打電話，其後一隻腳跨出騎在圍欄，救援人員在隔鄰單位露台游說。受事件影響，對開一段染布房街來回線需臨時封閉。"}
,
{"報道標題":"珍惜生命｜旺角麥花臣匯男子受情困危坐露台 對峙近4小時救回","報道內文":"旺角有人企圖跳樓。今日（17日）早上約10時，一名33歲姓江男子危坐在奶路臣街38號麥花臣匯單位的露台邊緣，嚇煞途人協助報警。救援人員接報趕到，在大廈對開馬路張開氣墊戒備，警方及消防向男事主進行游說。現場所見男子手持電話，並一度透過電話交談，人員設法營救。至早上約11時30分，警方談判專家亦到場。雙方一直對峙，事件擾壤接近4小時，直至下午約1時40分，救援人員幾經游說，終勸服男子返回安全地方。事件原因有待進一步調查。消息指，事主早前與女朋友分手，其後一直情緒低落，至今日突然萌生死念。事故期間，染布房街來回方向近奶路臣街的全線需要封閉，受影響九巴203C號線須改道行駛。運輸署指有關個別巴士路線的最新服務情況，市⺠可參閱巴⼠公司的網⾴或流動應⽤程式內的資訊；又呼籲駕駛人士改用其他道路，現場交通繁忙。"}
,
{"報道標題":"珍惜生命｜奶路臣街男子危坐露台近4小時 救援人員勸服送院","報道內文":"今日（17日）上午10時，旺角奶路臣街38號麥花臣匯有人企圖跳樓。一名男子危坐高層露台上，消防員在場遊說，並在地面張開救生氣墊戒備。至上午11時半左右，警方談判專家亦到場協助。事主於下午1時40分返回屋內，隨後送院。受事故影響，染布房街近奶路臣街來回線全封；亞皆老街不能左轉染布房街；染布房街北行方向，只能左轉黑布街。受影響九巴第203C號線須改道行駛，有關個別巴士路線的最新服務情況，市⺠可參閱巴⼠公司的網⾴或流動應⽤程式內的資訊。現場所見，一名年約30歲男子坐在露台圍欄上，初時背向街講手提電話，其後一隻腳跨出「騎」住欄河；其間消防員在場勸解。"}
,
{"報道標題":"旺角情困男危坐露台對峙 近4小時後勸服送院","報道內文":"今晨(17日)10時01分，旺角奶路臣街38號麥花臣匯一單位，一名姓江(33歲)男子情緒激動危坐露台圍欄邊緣。救援人員接報趕至勸喻，消防飛將軍在樓上單位戒備，另外在樓下張開救生氣墊。事件擾攘至下午1時40分，事主終被勸服返回安全位置，其後送廣華醫院檢查。經初步調查，相信江男因感情問題而危坐露台。事故期間，染布房街來回方向近奶路臣街的全線一度封閉。"}
,
{"報道標題":"油麻地女子墮樓 當場死亡原因待查","報道內文":"油麻地有人墮樓。昨日(16日)下午6時21分，廣東道831K號有住戶報案，指發現一名女子懷疑由高處墮下，倒臥大廈天井位置。救護員接報到場經檢驗證實女子當場死亡，警員在現場沒有檢獲遺書，經初步調查相信，姓蘇(43歲)事主從上址天台位墮下，死因有待進一步調查。"}
,
{"報道標題":"珍惜生命｜何文田六旬漢燒炭 家人發現惜已太遲","報道內文":"今日（16日）下午約3時，何文田梭椏道4至8A號榮英大廈一名男住戶，被親人發現在睡房內燒炭；惜救護員接報趕抵，證實事主已明顯死亡。死者姓陳（60歲），警方沒有檢獲遺書，將案件列作「屍體發現」處理，將安排驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜牛頭角彩德邨六旬婦墮樓 當場不治","報道內文":"今日（16日）下午4時04分，警方接獲彩德邨彩敬樓保安報案，指發現一名婦人倒臥上址對開，懷疑她從高處墮下。救援人員接報趕抵，證實姓何（64歲）事主當場不治。警方經初步調查後，相信事主從上一單位墮下，現場並沒有檢獲遺書，死因有待驗屍後確定。案件仍在調查中。"}
,
{"報道標題":"牛頭角彩德邨婦人墮樓 當場死亡原因待查","報道內文":"牛頭角有人墮樓。今午(16日)4時04分，彩德邨彩敬樓一名姓何(64歲)婦人，被保安員發現由高處墮下，被證實當場死亡。警員經初步調查，相信何婦從一單位墮下，但在現場沒有檢獲遺書，死因有待進一步調查。案件列作自殺跟進。"}
,
{"報道標題":"珍惜生命｜藍田康華苑20歲女上吊 家人解下惜送院不治 (更新)","報道內文":"今日（16日）早上11時06分，藍田連德道2號康華苑怡康閣一名20歲林姓女住戶在家中房間以一條長約4米的尼龍繩上吊，及後家人發現將其解下及報警。救援人員到場發現她昏迷不醒，將她送往聯合醫院搶救，其後被證實死亡。警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"何文田六旬漢燒炭亡 無留遺書原因待查","報道內文":"今日(16日)下午3時04分，何文田梭椏道4-8A號一單位，一名姓陳(60歲)男住戶，被親人發現在上址燒炭自殺。救援人員接報到場，發現陳男倒臥睡房內，旁邊有一盆燒過的炭。經檢查後，他現場被證實死亡。警員在現場沒有檢獲遺書，其死因有待調查。"}
,
{"報道標題":"珍惜生命｜藍田康華苑20歲女上吊 家人解下惜送院不治","報道內文":"今日（16日）早上11時許，藍田連德道2號康華苑怡康閣一單位住戶報案，指一名姓林（20歲）女親人在房內，以一條長約4米的尼龍繩上吊，家人立即將其解下。救護員接報趕抵，立即將女事主送往聯合醫院搶救，惜最終證實死亡。警方有檢獲遺書，將安排驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜上水彩園邨男子危站欄杆後墮樓 保安發現送院搶救","報道內文":"上水彩園邨發生墮樓案。今日（16日）早上8時38分，一名男子坐於上水彩園邨彩珠樓高處欄杆邊緣，險象環生，保安員發現連忙報警求助。警方和救援人員接報後趕至現場，惟男子已經一躍而下，昏迷倒卧地上，由救護車送往北區醫院搶救。警方正在調查男子身分及其墮樓原因。"}
,
{"報道標題":"藍田康華苑廿歲少女上吊亡 疑受學業問題困擾","報道內文":"今日（16日）早上11時06分，藍田連德道2號康華苑怡康閣一名年約21歲姓林少女，被胞妹發現在寓所房間內以一條長約4米的尼龍繩上吊。胞妹見狀立即將姐姐解下，發現她昏迷不醒，連忙報警救助。救護員接報趕至，將姐姐送往聯合醫院搶救，可惜回天乏術。警方於現場檢獲遺書，死因有待驗屍後確定。消息指，死者為一名大學二年級學生，與父母及胞妹同住上址，近日她因學業問題感到壓力，不排除因此而萌生死念，輕生前曾透過Instagram向留下訊息。"}
,
{"報道標題":"藍田20歲女尼龍繩上吊亡 疑學業問題輕生","報道內文":"今日(16日)早上11時06分，一名女子報案，指其一名姓林(20歲)女親友，於藍田連德道2號康華苑一單位內，以一條4米長尼龍繩上吊。救援人員接報到場，將昏迷的女事主解下，交由救護車送院搶救，她其後被證實死亡。警員在現場檢獲遺書，案件列「送院時死亡」處理。據了解，林女為大學生，與父母及妹妹同住，近日她疑因學業問題有壓力，不排除因而萌生死念。"}
,
{"報道標題":"珍惜生命｜上水彩園邨男子墮樓 送院搶救死亡","報道內文":"今日（16日）早上8時38分，上水彩園邨一名29歲男子，坐於彩珠樓高處欄杆邊緣，險象環生，保安員發現報警。救援人員接報趕到，惜男子已一躍而下，倒地昏迷。事主由救護車送往北區醫院搶救，可惜不治。警方發現遺書，正調查事件原因，據了解死者生前受工作問題困擾。"}
,
{"報道標題":"珍惜生命｜彩園邨男子危站欄杆後墮樓 送院後不治","報道內文":"今（16日）早8時許，警方接獲上水彩園邨彩珠樓一名保安員報案，指發現有人在上址一單位近欄杆位置危站，遂報案求助。警方及救護車接報到場，發現一名29歲姓楊的男子倒臥簷篷，懷疑他於高處墮下。事主有呼吸及脈搏，救援人員即場為他進行急救，消防架起雲梯將其送落地面再送院，惟其後被證實死亡。人員經初步調查，相信事主從上址一梯間墮下。警方於現場有檢獲遺書。據了解，事主生前因工作問題不開心。"}
,
{"報道標題":"珍惜生命｜啟德德朗邨43歲男子墮樓倒卧平台 當場死亡","報道內文":"啟德發生墮樓案。昨日（15日）下午5時02分，一名男子倒臥於啟德發德朗邨德瑜樓平台，有住戶發現後懷疑他從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實43歲姓李男子當場死亡。警方經初步調查後，相信他從上一個單位墮下，於現場並沒有檢獲遺書，死因有待驗屍確定。據了解，姓李男子有精神病紀錄，曾於上址居住。"}
,
{"報道標題":"彩園邨男子高處墮下 昏迷送院搶救不治","報道內文":"上水有人由高處墮下。今日(16日)早上8時38分，彩園邨保安員報案，指一名男子危坐彩珠樓高處欄杆位置險象環生。救援人員接報趕至時，男子已飛墮簷篷上，消防架起升降台將昏迷事主送落地面，交救護車送院搶救，惜其後被證實死亡。人員於現場檢獲遺書，經初步調查相信，姓楊(29歲)事主從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜啟德德朗邨男子墮樓 當場不治","報道內文":"今日（15日）下午5時02分，警方接獲德朗邨德瑜樓住户報案，指發現一名男子倒臥上址一平台，懷疑他從高處墮下。救援人員接報趕抵，證實姓李（43歲）事主當場不治。警方經初步調查後，相信事主從上一單位墮下，現場並沒有檢獲遺書，死因有待驗屍後確定。據悉，李男有精神病紀錄，曾於上址居住。"}
,
{"報道標題":"珍惜生命｜屯門男子難忍頑病一躍而下 妻子揭發報警 惜終告不治","報道內文":"今日(15日)早上10時12分屯門建生邨康生樓一名男子墮樓，跌落大廈平台上，其妻子發現大驚報警。救援人員趕到，男事主昏迷不醒，由救護車送往屯門醫院搶救，惜終告不治。企圖跳樓據了解，死者生前身患頑病，於4日(11日)前因身體痛楚難當，亦曾企圖跳樓，幸被太太勸回。警方經調查，相信今晨事發前黃男獨自乘搭電梯往地下再上6樓，然後一躍而下。案件沒可疑，交由屯門警區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜父親節屯門男子墮樓亡 妻子揭發報警","報道內文":"今日（15日）是父親節，但早上10時12分，屯門建生邨康生樓一名72歲姓黃男子墮樓，跌落大廈1樓平台，其妻子發現大驚報警。救援人員趕到，男事主昏迷不醒，由救護車送往屯門醫院搶救，惜終告不治。消息稱，死者生前身患頑病，於4日（11日）前因身體痛楚難當，亦曾企圖跳樓，幸被太太勸回。警方經調查，相信今晨事發前黃男獨自乘搭電梯往地下再上6樓，然後一躍而下。案件沒可疑，交由屯門警區雜項調查隊跟進。"}
,
{"報道標題":"父親節屯門男子墮樓 女兒發現報案","報道內文":"屯門有人墮樓。今晨(15日)10時12分，建生邨康生樓一名姓黃(72歲)男子由高處墮下，倒臥平台重傷，女兒發現報案求助。救援人員接報到場，將昏迷事主送往屯門醫院救治。現場沒有檢獲遺書，死因有待驗屍後確定。據指，黃男有身體病，相信因此輕生。"}
,
{"報道標題":"珍惜生命｜大角咀深旺道男子墮橋 昏迷送院搶救不治","報道內文":"大角咀有人墮橋。今日（14日）下午2時37分，警方接獲途人報案，指發現一名男子倒臥在深旺道8號一天橋對開行人路，懷疑他從高處墮下。救援人員接報趕至，發現姓伍（75歲）事主陷入昏迷，隨即由救護車將他送往廣華醫院搶救，其後被證實死亡，死因有待驗屍後確定。經初步調查後，警方相信事主從上址墮下，於現場並沒有檢獲遺書。據悉，伍翁有身體病紀錄。"}
,
{"報道標題":"珍惜生命│大角咀七旬翁墮橋 送院搶救後不治","報道內文":"今日（14日）2時37分，一名75歲姓伍老翁由大角咀深旺道通往奧運站天橋，墮下，倒臥行人路上，昏迷不醒。救護員接報到場，將事主送往廣華醫院搶救，可惜最終不治，警方正調查其身份及墮橋原因，死因有待驗屍後確定。據了解，伍翁有末期肺癌，需定期到醫院覆診。"}
,
{"報道標題":"大角咀七旬翁行人天橋墮下 送院搶救後不治","報道內文":"今午(14日)2時37分，大角咀深旺道通往港鐵奧運站行人天橋，一名姓伍(75歲)老翁從天橋墮下，昏迷倒臥行人路。救護車接報到場，將男子送往廣華醫院搶救，其後證實不治。警員圍封現場，在現場未檢遺書，經調查得知伍翁有身體，不排除他因病厭世。案件無可疑，列「送院時死亡」處理。"}
,
{"報道標題":"愛東邨單位冒煙傳燒炭味 男戶主不知所終","報道內文":"今日(14日)早上11時28分，筲箕灣愛東邨保安員報案，指愛澤樓一單位有煙冒出，消防接報到場破門進入，發現有一盆燃燒中的炭，消防隨即將火撲熄，惟男住戶不知所終。警員經調查後，案件列作「失蹤人士」處理，正設法追查事主下落。"}

]
