[
{"報道標題":"珍惜生命｜深水埗男子飛墮大廈平台 當場死亡","報道內文":"今日（15日）早上7時36分，深水埗大埔道19至23號三英大廈有住戶報案，指一名中年男子倒臥在大廈平台上。救援人員接報到場，發現事主已當場死亡，平台遺下大灘血迹。警方初步相信事主墮樓倒地，正調查其身份及事件原因。"}
,
{"報道標題":"深水埗男子飛墮平台 當場證實死亡","報道內文":"深水埗有人墮樓。今晨(15日)7時36分，一名男子倒臥於大埔道19至23號三英大廈的平台上，由住戶發現報案。救援人員接報到場，當場證實氣絕身亡，現場遺下一雙懷疑屬於事主的拖鞋。警員經調查後，相信事主由高處墮下，其身份及墮樓原因有待調查。"}
,
{"報道標題":"屯門青楊街7旬翁公廁內燒炭 當場不治","報道內文":"屯門青楊街一公廁，今日（7月14日）下午4時許有職員報案，表示發現一名老翁懷疑在廁格自殺。警方消防接報趕至，發現老翁已當場死亡，旁邊有一盤燒過的炭及懷疑藥物包裝。警方確認男死者70歲姓陳，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門老翁殘廁內燒炭尋短 當場不治","報道內文":"今日（14日）下午4時33分，警方接獲屯門青楊街一公廁職員報案，指懷疑一名男子於上址自殺。救援人員接報趕至，發現姓陳（70歲）事主倒臥在上址一廁格內，旁邊有一盤燒過的炭及懷疑藥物包裝，經救護員檢驗後，證實當場不治，死因有待驗屍後確定。警方於現場沒有檢獲遺書，案件列作「自殺」處理，正調查陳翁尋短原因。據了解，涉事位置為傷殘廁所內。"}
,
{"報道標題":"屯門殘廁內燒炭服藥雙料輕生 70歲病翁救唔番","報道內文":"今日(14日)下午4時33分，一名姓陳(70歲)老翁，被發現在屯門青楊街一公廁殘廁內燒炭。救援人員到場證實陳翁當場死亡，警員在現場檢獲一盆燒過的炭及懷疑藥物包裝，但未檢獲遺書。經初步調查後，不排除陳翁因病，以燒炭及服藥雙料自殺。"}
,
{"報道標題":"珍惜生命｜慈雲山慈愛苑17歲中六女生墮樓 送院搶救後不治","報道內文":"慈雲山有人墮樓。今早（14日）約8時11分，警方接獲雲華街2號慈愛苑保安報案，指發現一名女子倒臥在愛勤閣對開，懷疑她從高處墮下。救護員趕至，將已昏迷的女事主送到明愛醫院搶救，惜她終告不治。警方經調查後證實，17歲姓李女事主為上址住戶，相信她由單位墮下。現場沒有檢獲遺書，警方將安排為李女驗屍確定死因。據了解，李女為中六學生，警方正調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜慈雲山17歲少女墮樓 保安發現報警惜太遲","報道內文":"慈雲山有少女墮樓死亡。今日（14日）早上8時11分，一名少女於慈雲山雲華街2號慈愛苑墮樓，倒卧於地上，保安員發現後立即報警求助。警方和救護員接報後趕至現場，發現少女已經陷入昏迷，立即由救護車將她送往明愛醫院搶救，可惜最終不治。警方經初步調查後，證實女死者17歲姓李，於現場未有檢獲遺書，相信她由單位墮下，正在調查其墮樓原因，其死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜慈雲山17歲中六少女墮樓 送院不治","報道內文":"慈雲山有少女墮樓死亡。今日（14日）早上8時11分，雲華街2號慈愛苑愛勤閣一名少女墮樓，倒地不起，保安員發現報案。救護員到場發現女事主昏迷，於是將她送往明愛醫院搶救，惜終告不治。女死者17歲姓李，中六學生，與家人住上址一單位。警方調查後發現，少女昨晚（7日）在IG個人帳號發佈了一封遺書。初步相信她因學業及家庭問題而輕生，案件列作自殺案跟進，死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜淘大花園男子墮樓 倒斃大廈天井","報道內文":"今日（14日）早上8時33分，牛頭角道77號淘大花園一名男子墮樓，倒臥於H座天井位置不省人事。救護員接報到場，惟事主已當場死亡。警員沒有檢獲遺書，經調查證實死者為35歲姓胡男子，並知悉他生前患有精神病，相信他從單位墮樓輕生，其死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜九龍灣淘大花園35歲男墮樓亡","報道內文":"今日（14日）上午8時33分，警方接獲九龍灣牛頭角道77號淘大花園保安報案，發現一名男子倒臥在上址H座一天井，懷疑他從高處墮下。人員接報到場，35歲姓胡男子現場被證實死亡。人員經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書。據了解，事主生前患有精神病。"}
,
{"報道標題":"淘大花園男子墮樓 倒臥天井當場身亡","報道內文":"牛頭角有人墮樓亡。今日(14日)早上8時33分，牛頭角道77號淘大花園保安員報案，指一名上身赤裸男子倒臥H座天井位置。救護員接報到場，經檢驗證實事主已明顯死亡，人員於現場沒有檢獲遺書。經初步調查相信，姓胡35歲事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"慈雲山慈愛苑17歲女墮樓 昏迷送院搶救不治","報道內文":"慈雲山有人墮樓。今日(14日)早上8時11分，雲華街2號慈愛苑愛勤閣有保安員報案，指發現一名女子昏迷倒臥於大廈對開地面位置，懷疑她從高處墮下。救護員接報到場，將昏迷姓李(17歲)女事主送往明愛醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"西灣河男子飛墮大廈後巷昏迷 餐廳職員揭發召救護車送院","報道內文":"西灣河有人墮樓。今日(14日)清晨6時23分，筲箕灣道27號有餐廳職員報案，指發現一名男子昏迷倒臥於上址大廈後巷地下位置，懷疑他從高處墮下。救援人員接報到場，將該昏迷事主急送東區尤德夫人那打素醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信71歲事主從上址一平台墮下，死因有待驗屍後確定。"}
,
{"報道標題":"九龍城真善美村八旬翁上吊 兒子發現救唔番","報道內文":"九龍城真善美村至美樓，今晚(13日)9時31分，一名姓譚(88歲)老翁在寓所以布帶上吊，兒子發現把其解下，惜譚翁被證實當場死亡。警員在現場未檢獲遺書，但得悉譚翁有身體病，不排除他不堪疾病折磨輕生，案件列自殺跟進。"}
,
{"報道標題":"珍惜生命｜青衣長康邨老翁墮樓 送院搶救後不治","報道內文":"今日（13日）晚上8時42分，警方接獲途人報案，指發現一名男子倒臥在青衣長康邨康榮樓對開，懷疑他從高處墮下。救援人員接報到場，發現姓梁（78歲）事主陷入昏迷，隨即由救護車將他送往仁濟醫院搶救，其後被實死亡。警員經初步調查後，相信事主從上址一走廊墮下，並於現場檢獲遺書。據了解，梁翁有身體病紀錄；死因有待驗屍後確定。案件列作「自殺」處理。"}
,
{"報道標題":"青衣長康邨病翁墮樓 送院後不治","報道內文":"今晚(13日)8時42分，青衣長康邨康榮樓一名姓梁(78歲)老翁，疑從高處墮下昏迷。他被送往仁濟醫院搶救後，終告證實死亡。警員經初步調查，相信梁翁從大廈走廊墮下，並在現場檢獲遺書，相信他因病厭世，案件列自殺處理。"}
,
{"報道標題":"大圍積信街8旬婦單位內燒炭 女兒揭發清醒送院","報道內文":"大圍有人燒炭。今日(13日)上午11時25分，積信街11號一單位有女子報案，指懷疑其母親在上址燒炭自殺。人員接報到場，發現姓石(83歲)女事主躺在上址一睡房床上，旁邊有一盆燒過的炭。事主清醒被送往威爾斯親王醫院治理，現場沒有檢獲遺書，案件列作「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜尖沙咀19歲內地女墮樓 送院搶救後不治","報道內文":"尖沙咀發生墮樓案。今日（13日）凌晨3時許，警方接獲途人報案，指發現一名女子倒卧在彌敦道80號金鑾大廈對開，懷疑女事主從高處墮下。人員接報到場，姓叶（19歲）女事主昏迷被送往伊利沙伯醫院搶救，其後證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，女死者為內地女子，於上周四（10日）持雙程證獨自來港。"}
,
{"報道標題":"珍惜生命｜尖沙咀19歲雙程證女墮樓 送院不治","報道內文":"尖沙咀發生墮樓案。今日（13日）凌晨3時許，途人發現一名女子倒卧在彌敦道80號金鑾大廈對開，懷疑對方從高處墮下。救護員接報到場，女事主昏迷被送往伊利沙伯醫院治理，隨後證實不治。警方經初步調查，相信19歲葉姓女事主住在上址賓館，並從單位墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，葉女持雙程證於7月10日來港，賓館房間內有一些空酒樽，財物完好。"}
,
{"報道標題":"尖沙咀內地女飛墮馬路 送院證實不治","報道內文":"尖沙咀有人墮樓。今日(13日)凌晨3時27分，一名女子被發現倒臥在彌敦道80號對開馬路，懷疑從高處墮下。救護員到場把已陷入昏迷的事主送院搶救，惜抵院後證實不治。警員經初步調查，相信姓葉(19歲)內地女子從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"赤柱女子企圖自殺 昏迷送院","報道內文":"今日(13日)凌晨零時許，執法部門接獲報案，報案人指其一名女性友人在赤柱赤柱大街企圖自殺。救援人員接報趕至，發現女事主昏迷不醒，她手部受傷，由救護員送院治理。警員正調查其輕生原因。"}
,
{"報道標題":"珍惜生命｜荃灣中心太原樓24歲男住住戶墮樓 當場不治","報道內文":"荃灣有人墮樓。今午（12日）約2時11分，警方接獲荃景圍98號荃灣中心太原樓保安報案，指發現一名男子倒卧在大廈對開，懷疑他從高處墮下。救援人員接報到場，事主現場被證實死亡。警方經初步調查，證實24歲姓郭男事主為上址住戶，相信他從上址一單位墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜太子長寧大廈女子墮樓倒臥簷蓬 送院後不治","報道內文":"太子有人墮樓。今午（12日）約1時16分，西洋菜南街258-260號長寧大廈有住戶報警，指發現一名女子倒臥簷蓬，懷疑她從高處墮下。救援人員趕至救下事主，她昏迷被送往廣華醫院搶救，最終證實不治。警方經初步調查，相信87歲姓李女事主由大廈一走廊墮下，將安排為她驗屍確定死因。據了解，李婦非長寧大廈住戶，警方於現場沒有檢獲遺書，正調查李婦墮樓原因。"}
,
{"報道標題":"珍惜生命｜旺角老婦墮樓 重傷送院不治","報道內文":"今（12日）午1時許，一名87歲姓李老婦，在旺角西洋菜南街258至260號高處一走廊飛墮而下，頭破血流倒卧平台上。消防員接報到場，將她抬落地面，當時事主已陷昏迷，由救護車送往廣華醫院治理，可惜回天乏術。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"荃灣中心24歲男子墮樓 當場斃命","報道內文":"今午(12日)2時11分，荃灣荃景圍98號荃灣中心太原樓，一名姓郭(24歲)由高處墮下，躺臥大廈對開位置，保安發現報案。救護員接報到場，證實郭男當場死亡，毋須送院。經初步調查後，相信郭男從上址一單位墮下，在現場沒有檢獲遺書。據悉，郭男有情緒問題，不排除他因此輕生。"}
,
{"報道標題":"旺角八旬嫗墮樓重創 昏迷送院不治","報道內文":"旺角有人墮樓。今午(12日)1時16分，一名姓李(87歲)老婦由西洋菜南街258至260號大廈高處墮下，倒臥大廈簷篷重創昏迷。救援人員接報到場，將事主送院惟最終不治。警員經初步調查，相信李婦從大廈走廊墮下，在現場沒有檢獲遺書，其死因有待進一步調查。"}
,
{"報道標題":"粉嶺嘉盛苑男子墮樓 當場斃命","報道內文":"粉嶺有人墮樓。今午(12日)12時18分，百和路33號嘉盛苑保安員報案，指一名男子懷疑由高處墮下倒臥嘉明閣對開。救護員接報到場，經檢驗證實姓阮(22歲)事主當場身亡，人員用帳篷遮蓋遺體。警員調查相信事主從上址一單位墮下，於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"荃灣男子墮樓 重創昏迷送院不治","報道內文":"荃灣有人墮樓。今日(12日)早上8時25分，福來邨保安員報案，指一名男子懷疑由高處墮下昏迷倒臥永康樓對開行人路上。救護員接報到場，將重創昏迷事主送院搶救，其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查相信，姓張(62歲)事主從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"上水清河邨中年漢天台墮下 當場不治｜珍惜生命","報道內文":"上水發生墮樓案。周五(11日)晚上8時許，警方接獲上水清河邨清澤樓保安報案，指一名男子倒臥在上址對開地面，懷疑從高處墮下。救援人員趕抵現場，證實男子已死亡。初步調查顯示，死者姓莫(44歲)，從清澤樓天台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"清河邨男子天台墮下 倒斃大廈對開","報道內文":"昨日(11日)晚上8時31分，上水清河邨清澤樓保安報案，指發現一名男子倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，該名男子現場被證實死亡。警員經初步調查，相信姓莫(44歲)事主從上址天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"秀茂坪邨婦人以餐刀捅腹 家人及時發現救得番","報道內文":"今晚(10日)6時36分，秀茂坪邨秀明樓一單位有住戶報案，指其姓林(57歲)女家人在屋內，以一把約10厘米長餐刀捅腹自殘。警員接報到場，發婦林婦清醒，救護車把她送往伊利沙伯醫院治理。在現場未檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜小西灣富怡花園男子上吊 當場不治","報道內文":"小西灣有人上吊。今日（10日）下午1時31分，小西灣道23號富怡花園一名男住户在屋內懷疑以一條尼龍繩上吊，其家人將其解下，鄰居見狀幫忙報案。救護員接報到場，證實姓馮（53歲）事主當場不治，死因有待驗屍後確定。警方於現場沒有檢獲遺書，但據悉馮男有情緒病紀錄，案件列作「自殺」處理。"}
,
{"報道標題":"紅磡海旁有人墮海 消防救起證實不治","報道內文":"今日(10日)下午1時許，警方接獲途人報案，指途經紅磡華信街時，發現海面有人載浮載沉。水警輪及消防船到場將墮海者救起，現場證實不治。警方正調查其身世及墮海原因。"}
,
{"報道標題":"珍惜生命｜男子紅磡碼頭對開海面飄浮 消防救起證實當場身亡","報道內文":"今日（10日）下午1時06分，警方接獲一名水上的士職員報案，指紅磡渡輪碼頭對開約5米，有人在海面浮沉。救援人員接報趕至，消防在海面救起一名年約70歲的男子，人員隨即用小艇將他送上岸，惟經檢驗證實已告不治。事主身高約1.75米，體重約82公斤，蓄短灰白髮，身穿黃啡色格仔短袖裇衫及紅啡色格仔短褲，警方正調查其身份及墮海原因。"}
,
{"報道標題":"小西灣男子住所上吊 親友發現救唔番","報道內文":"柴灣小西灣有人自縊。今午(10日)1時31分，小西灣道23號富怡花園有住戶報案，指其姓馮(53歲)男親友在屋內以尼龍繩吊頸。救援人員接報到場，立刻將事主解下，惟他已經沒有任何反應，經檢驗後證實當場死亡，毋須送院。警員在現場沒有檢獲遺書，但得悉馮男有情緒問題，不排除他因病輕生。"}
,
{"報道標題":"紅磡碼頭男子海面漂浮 救上岸當場證實死亡 身份死因待查","報道內文":"紅磡有人遇溺亡。今午(10日)1時04分，紅磡碼頭對開約5米海面有人墮海，由市民發現報案。救援人員趕至現場，其中消防派出蛙人到場協助。人員撈起一名男子，惟當場證實氣絕身亡，遺體送往碼頭。該名男子身上沒有身份證明文件，他年約70歲，身高約1.75米，體重約82公斤，蓄短灰白髮，身穿黃啡色格仔短袖恤衫及紅啡色格仔短褲，其死因有待驗屍後確定。"}
,
{"報道標題":"葵涌邨芷葵樓一男危站外牆","報道內文":"今早（9日）11時許，警方接報有一名男子危站於葵涌邨芷葵樓40樓外牆。警方及消防在場戒備，並召談判專家協助。至下午約2時，年約30歲男事主被勸服，由消防協助返回安全位置，其後送院檢驗。據悉，男事主非大廈住客，疑因感情問題困擾。"}
,
{"報道標題":"珍惜生命｜鴨脷洲邨利怡樓中年漢墮樓 當場死亡","報道內文":"今日（9日）上午11時許，鴨脷洲邨利怡樓有一名男子從高處墮下，倒臥地面。警方接報到場，經檢查後證實男子已經死亡，並以綠色帳篷遮蓋遺體。警方其後拉起封鎖線，現正展開調查。警方經調查後稱，死者姓羅46歲，是上址住戶。警方接獲途人報案，指發現他倒臥在大廈對開。人員接報到場，事主被證實死亡，相信是從單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜香港仔鴨脷洲邨男子墮樓 當場死亡","報道內文":"今日（9日）早上11時41分，香港仔鴨脷洲邨一名男子墮樓，倒臥在利怡樓對開地面不省人事，保安員發現報案。救援人員趕到，惟男子已當場死亡，毋須送院。警方正調查死者身份及事件原因。"}
,
{"報道標題":"葵涌邨男子危站40樓外牆石壆 擾攘2小時談判專家勸服救回","報道內文":"今日（9日）早上11時43分，警方接獲葵涌邨芷葵樓的保安員報案，指一名男子聲稱走上天台跳樓自殺。救援人員趕到後，發現男子身處大廈40樓的外牆石壆上，險象環生。警方於是通知談判專家到場，展開游說進行營救，消防亦在樓下張開安全氣墊戒備。事件擾攘約2小時，至下午2時許事主終被勸服返回安全地方，其後由救護車送仁濟醫院檢查。消息稱，男子受感情問題困擾，警方正調查事件。"}
,
{"報道標題":"珍惜生命｜葵涌邨男子危坐40樓外牆石壆 兩小時後被談判專家勸服","報道內文":"今日（9日）上午11時43分，葵涌邨芷葵樓的保安員報案，指一名男子聲稱要跳樓。救援人員到場，發現一名男子危坐40樓外牆石壆。警方、消防正在場游說，並召談判專家協助。西九龍總區刑事總部警司賈錦琳擔任談判專家，葵涌分區指揮官鍾雅倫亦到場處理。至下午2時許，事主被勸服，由消防員扶到安全位置，其後送仁濟醫院檢查。據悉，他為情所困。"}
,
{"報道標題":"葵涌邨男子危站40樓外牆逾2小時 獲救送院檢查","報道內文":"葵涌有人企圖跳樓。今日(9日)上午11時43分，一名男子於葵涌邨芷葵樓40樓外牆石壆上危站，由保安員發現報案。救援人員接報到場展開游說，同時通知談判專家到場協助。消防分別在現場戒備及樓下展開救生氣墊。至下午2時，事主態度軟化，由人員協助下返回安全位置，他沒有受傷，為安全起見，由救護車送院檢查。據悉，男子年約30歲，並非上址住戶，疑受感情問題困擾，由大廈氣窗爬出外牆石壆。"}
,
{"報道標題":"鴨脷洲邨男子墮樓 當場斃命","報道內文":"鴨脷洲有人墮樓亡。今日(9日)上午11時41分，鴨脷洲邨利怡樓對開有途人報案，指有一名男子昏迷倒臥於上址對開位置，懷疑他從高處墮下。救護員接報到場，經檢驗後證實姓羅(46歲)男子已當場斃命。警員經初步調查，相信事主從上址單位墮下。警員於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│疑情困財困雙重打擊 香港仔27歲男蹈海亡","報道內文":"周二（8日）晚上11時40分，警方接獲一名女子報案求助，指其前夫懷疑在香港仔墮海。救援人員接報趕至觀海徑、香港仔海濱公園公廁對開，消防蛙人落水搜索，在離岸約5米海面尋獲事主。惟事主獲救時已無呼吸，昏迷不醒，由救護員急救送往瑪麗醫院搶救，其後證實死亡。警方在現場沒有檢獲遺書，證實死者是27歲姓葉男子，案件列作自殺，死因有待驗屍後確定。消息稱，死者生前受感情及金錢問題困擾。"}
,
{"報道標題":"珍惜生命│情困財困雙重打擊 27歲男香港仔蹈海亡","報道內文":"香港仔發生蹈海自盡案。周二（8日）晚上11時許，當局接獲一名女子報案求助，指其前夫懷疑在香港仔墮海。救援人員接報趕至觀海徑、香港仔海濱公園公廁對開，消防蛙人落水搜索，終在離岸約5米海面尋獲事主。惟事主獲救時已無呼吸，昏迷不醒，由救護員急救送往瑪麗醫院搶救，其後被證實死亡。警方指，男事主姓葉，27歲。警方於現場沒有檢獲遺書，死因有待驗屍後確定，案件列作「自殺」跟進。據悉，事主生前因感情及金錢問題不快。"}
,
{"報道標題":"珍惜生命｜香港仔27歲男子與前妻散步 突跳海身亡","報道內文":"昨晚（8日）11時40分，一名男子在香港仔觀海徑一公廁對開約5米海面墮海，其前妻報警。救援人員接報趕到，消防潛水員將事主救起，但他昏迷不醒，被送往瑪麗醫院搶救，最終不治。警方在現場沒有檢獲遺書，證實死者是27歲姓葉男子。現場消息稱，葉上月離婚，他與20歲前妻仍維持朋友關係。昨晚葉約同前妻及一名男友人，到香港仔海濱公園一帶散步。至晚上11時半，前妻前往廁所期間，他突然情緒激動從岸邊跳落海。友人見狀，立即將救生圈拋向他，嘗試拯救，但葉遇溺下沉。前妻聞訊即報警求助，水警及消防到海面進行搜救，至凌晨零時許，消防潛水員於上址5米海面發現事主昏迷，即將他救上岸送院，惜經搶救後不治。警方初步調查得悉，葉不懂游泳，且案發前曾飲用啤酒，疑生前受感情及金錢問題困擾，其死因有待驗屍後確定。案件暫無可疑，由香港仔警署雜項調查組跟進。"}
,
{"報道標題":"錦泰苑男子飛墮平台 當場證實不治","報道內文":"馬鞍山有人墮樓，現場在錦泰苑錦蔚閣，昨日(8日)晚上11時28分，一名男子在上址高處墮下，昏迷倒臥在平台上。救護員到場證實事主已明顯死亡，警員登樓調查，相信姓黃(90歲)男子從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳明德邨女子家中自縊 女兒解下惜送院亡","報道內文":"將軍澳有人上吊。今日（8日）傍晚6時27分，一名女子在明德邨明覺樓家中，疑用一條尼龍繩上吊；其女兒發現後，立即將其解下及報警。56歲姓何女事主陷於昏迷，由救護車送到將軍澳醫院搶救，其後被證實不治。警方於現場沒有檢獲遺書，將安排為何婦驗屍確定死因。據了解，何婦生前受生活問題困擾。"}
,
{"報道標題":"將軍澳中年婦疑生活問題自縊 女兒發現已太遲","報道內文":"將軍澳有人自殺。今日(8日)傍晚近6時半，明德邨明覺樓一名女住戶報案，發現姓何(56歲)母親在單位內懷疑以一條尼龍繩上吊，並已將其解下。救護員接報到場，將昏迷事主送往將軍澳醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查，不排除何婦因生活問題尋短。"}
,
{"報道標題":"旺角女子與夫爭執揚言跳樓 大廈梯間尋獲送院檢查","報道內文":"今日(8日)早上10時02分，一名男子報案，指今晨9時許與妻子於旺角銀行中心對出因故發生爭執，期間有人拂袖而去揚言跳樓。人員接報到場終在彌敦道655號一大廈梯間尋獲女事主，她沒有受傷，由救護車送往廣華醫院接受檢查。"}
,
{"報道標題":"珍惜生命｜婦人與夫爭執後 危站商廈窗邊 送院檢查","報道內文":"今日（8日）上午10時29分，警方接獲報案，指一名女子在旺角彌敦道655號一大廈的梯間窗邊危險位置，企圖跳樓。人員到場時女事主已返回安全位置，其後登上救護車送往廣華醫院接受檢查。據了解，今早9時許，女事主曾與丈夫在附近旺角銀行中心外爭執，她聲言要跳樓，然後拂袖而去，丈夫報警求助。"}
,
{"報道標題":"天水圍男子危站單位窗外 救援人員勸服送院","報道內文":"天水圍有人危站高處。今日(8日)早上7時22分，天瑞邨保安員報案，指一名男子危站於瑞龍樓一單位窗外險象環生。救援人員接報趕至向男子展開游說，最終事主由救援人員協助下返回安全位置，其後交救護車送院檢查，其尋短原因有待了解。"}
,
{"報道標題":"珍惜生命｜屯門啟豐園男住客墮樓 當場身亡","報道內文":"今日（7日）下午約2時20分，屯門湖翠路138號啟豐園1座一名男住客墮樓，倒臥大廈平台，驚動保安員報警；惜救護員接報抵，證實事主已明顯死亡。據了解，死者姓梁（37歲），警方沒有檢獲遺書，正調查事主墮樓原因，稍後會驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜大角咀海富苑女子家中自縊 夫與鄰居合力解下惜送院亡","報道內文":"大角咀有人上吊。今早（7日）約9時21分，一名女子在海富苑海裕閣家中，疑用一條尼龍繩上吊；其丈夫發現後，與鄰居合力將她解下及報警。52歲姓羅女事主陷於昏迷，由救護車送到廣華醫院搶救後，證實不治。警方於現場沒有檢獲遺書，將安排為羅婦驗屍確定死因。據了解，羅婦生前受身體病患困擾。"}
,
{"報道標題":"屯門男子墮樓當場身亡 原因有待調查","報道內文":"屯門有人墮樓。今午(7日)2時20分，湖翠路138號啟豐園保安員報案，指一名姓梁(37歲)男子懷疑由高處墮下，昏迷倒臥地上。救護員接報到場，經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體。經初步調查後，證實梁男為上址住戶，從一大廈單位墮下，惟現場沒有檢獲遺書，其輕生原因有待進一步調查。"}
,
{"報道標題":"珍惜生命｜大角咀海富苑中年婦自縊 送院不治","報道內文":"今日（7日）早上9時21分，大角咀海富苑海嵐閣一名婦人被丈夫發現在家中用尼龍繩上吊，丈夫報警求助。現場是海庭道2號，救援人員趕到，將女事主送往廣華醫院搶救，但終告不治。警方經調查後，證實死者是52歲姓羅婦人，懷疑她因病厭世輕生，案件沒可疑，其死因有待驗屍確定。"}
,
{"報道標題":"大角咀海富苑單位女子自縊 家人揭發送院搶救不治","報道內文":"大角咀有人自縊。今日(7日)早上9時21分，海庭道2號海富苑海嵐閣一名男子報案，指其妻子在單位內上吊。救援人員接報到場前事主已被解下，救護車將事主送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，姓羅(52歲)事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水紀律部隊宿舍53歲女子自縊 丈夫解下送院惜不治","報道內文":"上水有人自縊身亡。今日（6日）晚上7時41分，警方接獲一名男子報案，指懷疑其妻子在保榮路紀律部隊宿舍一單位內，以一條布帶上吊，男子隨即將其解下。救援人員接報到場，發現53歲姓楊女事主陷入昏迷，遂將她送往北區醫院搶救，其後惜告不治。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，楊女為上址住戶，有身體病紀錄。"}
,
{"報道標題":"上水紀律部隊宿舍婦人上吊 送院證實不治","報道內文":"今晚(6日)7時41分，上水保榮路9號紀律部隊宿舍，一名姓楊(53歲)婦人被丈夫發現以布帶上吊，並將其解下及報案。救護員接報到場，把楊婦送往北區醫院搶救，惜其後被證實死亡。警員於現場沒有檢獲遺書，初步調查相信婦人疑因病厭世，案件列「自殺」處理。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨28歲男子墮樓 當場死亡","報道內文":"秀茂坪有人墮樓。今日（6日）下午4時29分，警方接獲秀茂坪邨秀程樓保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。人員接報到場，證實28歲姓梁事主已死亡。經初步調查，相信事主為秀程樓住戶，並從一單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"秀茂坪邨28歲男子疑財困 墮樓當場身亡","報道內文":"秀茂坪有人墮樓。今日(6日)下午4時29分，秀茂坪邨秀程樓一名姓梁(28歲)男住戶，被發現從住所墮下，倒臥大廈對開空地。救援人員接報到場，梁男被證實當場死亡。警員經初步調查，在現場沒有檢獲遺書，梁男死因有待驗屍後確定。據了解，梁男有金錢問題，懷疑因此輕生。"}
,
{"報道標題":"珍惜生命｜大角咀五旬漢家中燒炭亡 朋友報警求助惜太遲","報道內文":"今日（5日）下午1時40分，一名男子在大角咀合桃街1號一單位內尋死，其友人揭發後報警求助。救護人員接報到場，發現事主倒臥在上址一客廳，旁邊有一盤燒過的炭。男事主現場被證實死亡。死者姓余（57歲），為上址住戶。警方於現場檢獲遺書，將案件列作「屍體發現」處理，將安排驗屍確定死因。據了解，余男生前疑受金錢問題困擾。"}
,
{"報道標題":"大角咀男子發死亡短訊 友人上門揭發燒炭亡","報道內文":"大角咀有人燒炭亡。今午(5日)1時40分，一名男子報案，指收到一名姓余(57歲)男友人的死亡短訊，擔心其在合桃街1號福昌工廠大廈5樓一單位內尋死。消防接報到場破門進入，發現事主倒臥單位內，身旁有一盆燒過的炭，經救護員檢驗證實男子當場死亡，警員正調查其輕生原因。據悉，事主近日因金錢問題不開心。"}
,
{"報道標題":"短訊傳女友人稱尋死 大角咀合桃街五旬男子燒炭亡","報道內文":"今午（5日）1時許，警方接獲一名女子報案，指收到男友人傳來尋死短訊，於是報警。警員及消防到大角咀合桃街1號一單位，發現50多歲男子於單位內燒炭昏迷，救護人員其後證實男子已明顯死亡。據悉男子因金錢問題尋短，案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜將軍澳62歲婦向丈夫發死亡短訊 酒店天台墮樓亡","報道內文":"警方今日（3日）下午3時53分接獲一名男子報案，指其妻向他發送尋死訊息，懷疑在將軍澳唐德街一間酒店企圖自殺；救援人員趕抵酒店，惜發現女事主倒臥平台，明顯死亡。警員相信62歲姓龔女死者，從酒店天台墮下；現場沒有檢獲遺書，正調查其尋死原因，死因有待驗屍後確定，案件列作「自殺」處理。據悉，死者並非酒店住戶。"}
,
{"報道標題":"珍惜生命｜大窩口邨七旬婦梯間上吊 女兒揭發惜太遲","報道內文":"大窩口邨有人上吊不治。今日（3日）傍晚6時29分，大窩口邨富泰樓一名女住戶，於上址梯間懷疑用一條晾衫繩上吊，其女慌忙將母親解下及報警。惜救護員接報趕至檢驗後，證實該名姓林（70歲）女事主當場不治，死因有待驗屍後確定。警方於現場檢獲遺書，據悉林婦因健康問題不開心，案件列作「自殺」處理。"}
,
{"報道標題":"大窩口邨七旬翁梯間上吊亡 留遺書疑因病厭世","報道內文":"今晚(3日)約6時半，葵涌大窩口邨富泰樓有女子報案，指其姓林(70歲)父親，在大廈梯間以一條晾衫繩上吊，並且把其解下。救援人員接報到場，林伯現場被證實死亡。警員於現場檢獲遺書，經調查相信林伯因身體厭世，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜62歲婦向丈夫發死亡短訊 登將軍澳酒店天台墮樓亡","報道內文":"將軍澳今日（3日）發生墮樓案。下午3時53分，警方接獲一名男子報案，指其妻向他發送尋死訊息，懷疑在唐德街一間酒店企圖自殺；惜救援人員趕抵酒店，已發現女事主倒臥平台，明顯死亡。警員相信62歲姓龔女死者，從酒店天台墮下；現場沒有檢獲遺書，正調查其尋死原因，死因有待驗屍後確定，案件列作「自殺」處理。據悉，死者並非酒店住戶。"}
,
{"報道標題":"將軍澳62歲婦人 酒店天台墮下亡","報道內文":"今日(3日)下午3時53分，一名姓龔(62歲)婦人，被發現從將軍澳唐德街一酒店天台墮下，倒臥平台昏迷。救援人員趕抵經檢查後，證實她當場身亡，毋須送院。警員在現場未檢獲遺書，龔婦死因有待進一步調查確定。"}
,
{"報道標題":"珍惜生命｜香港仔鴨脷洲邨30歲女子墮樓 當場身亡","報道內文":"今日（3日）清晨6時半左右，警方接獲保安員報案，指香港仔鴨脷洲邨利滿樓有人從高處墮下，人員到場女事主被證實死亡。人員經初步調查，相信她從一後樓梯墮下；現場沒有檢獲遺書，死因有待驗屍後確定。死者姓梁，30歲，是上址住戶。消息稱，事主因生活問題不開心。"}
,
{"報道標題":"福榮街同母異父姊弟疑倒斃劏房內 警改列謀殺及自殺","報道內文":"一對同母異父姊弟昨午（2日）於深水埗福榮街倒斃劏房寓所內，單位內有一盆燒過的炭，警方經調查今晨（3日）將案件改列作謀殺及自殺案。昨早11時許，警方接報稱兩名男女在深水埗福榮街63至69A號一劏房單位內昏迷，救護員到場證實兩人明顯死亡，警方在單位內發現一盆燒過的炭，消防接報到場協助調查。初步調查顯示，41歲姓尹女事主及33歲姓梁男事主是上址住客，現場沒檢獲遺書，死因待驗屍確定，據了解兩死者為同母異父姊弟。"}
,
{"報道標題":"深水埗雙屍｜姊弟相依為命燒炭亡 警改列謀殺及自殺案","報道內文":"深水埗福榮街福星樓昨日（2日）揭發雙屍命案，一對同母異父的姊弟伏屍單位內，懷疑有人厭世而燒炭自殺。警方經調查後，至今晨（3日）改列謀殺及自殺案繼續跟進。33歲男死者姓梁，女死者41歲姓尹，持行街紙，兩人為同母異父的姊弟關係。消息稱，女死者智力有問題，起居飲食均由弟弟照顧。弟弟在機場貨運站工作，日常供養姊姊。警方在現場沒有檢獲遺書，正調查事件原因，兩人的死因有待驗屍後確定。事件於昨日早上11時45分揭發，現場是福榮街63至69A號福星樓一單位，業主因與其租客失去聯絡，於是登門用鎖匙開門，卻驚見一對男女租客倒斃屋內，身旁有一盤燒過的炭，連忙報警求助。"}
,
{"報道標題":"鴨脷洲邨女子墮樓 當場證實身亡","報道內文":"香港仔有人墮樓亡。今日(3日)早上6時39分，鴨脷洲邨保安員報案，指一名女子懷疑由高處墮下，昏迷倒臥利滿樓對開公園。救護員接報到場，經檢驗證實事主當場死亡，警員於現場沒有檢獲遺書，經初步調查相信姓梁(30歲)事主從上址一後樓梯墮下，死因有待驗屍後確定。"}
,
{"報道標題":"元朗男子住所燒炭 保安及時發現救一命","報道內文":"今日(3日)凌晨3時許，元朗青山公路196至202號保安員報案，指上址一單位有濃煙冒出。救援人員接報到場，消防破門而入，發現一名男子倒臥在客廳中，旁邊有一盆正在燃燒的炭。消防員將炭火撲滅。姓何(47歲)男住戶半清醒被送往博愛醫院治理。"}
,
{"報道標題":"珍惜生命│鰂魚涌男子飛墮馬路中央 送院不治","報道內文":"鰂魚涌英皇道1028號海山樓，今（2日）中午12時13分，一名男子危站天台踱步，途人見狀報警求助，惟未幾男事主突由天台墮下，倒臥馬路中央地面，昏迷不醒，地上遺下大灘血迹。救護員到場將他送院，惜經搶救後證實不治。警方經初步調查，男事主姓邱（32歲），在現場沒有檢獲遺書。死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜深水埗唐樓姐弟倒斃單位 業主登門揭發報警 (更新)","報道內文":"今日(2日)上午11時45分，警方接獲一名男子報案，指租客失去聯絡，今日登門用鎖匙進入深水埗福榮街63-69A號福星樓單位後，揭發一男一女倒斃在單位內，旁邊有一盤燒過的炭。警方召仵工到場移走遺體，現場沒有檢獲遺書，死因有待驗屍後確定。兩人為同母異父姐弟關係救護員接報後到場，證實該名41歲姓尹女子及33歲姓梁男子死亡。據悉，兩人為同母異父姐弟關係。有街坊表示，兩姐弟同住於上址，女事主不時會自言自語，由任職機場貨運的弟弟照顧。"}
,
{"報道標題":"珍惜生命｜鰂魚涌男子墮樓倒臥英皇道 送院搶救後不治","報道內文":"今日（2日）中午12時許，警方接獲報案，指鰂魚涌英皇道1028號海山樓有一名男子危站在大廈天台邊緣。警員接報到場時，發現該名男子已經墮樓，由救護員送往東區醫院搶救，其後被證實死亡。姓邱（32歲）男事主由大廈簷篷直墮英皇道路中心，遺下血跡，送院搶救惜告不治。警方用雪糕筒及藍色膠帶圍封現場，並到海山樓調查。警方在現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"鰂魚涌海山樓男子危站露台 終墮樓不治","報道內文":"鰂魚涌有人墮樓。今日(2日)中午12時13分，英皇道1028號海山樓有住戶報案，指發現一名姓邱(32歲)男子危站於上址一單位露台，擔心他有危險及輕生。救援人員接報到場，邱男已墮下倒臥大廈對開的英皇道中線，並且昏迷不省人事。救護車隨即將邱男送往東區醫院搶救，惜終告不治。據了解，事主生前有情緒病紀錄，其墮樓原因有待調查。運輸署宣布，因突發事件，英皇道往北角方向近柏架山道的部分行車線一度封閉，導致上址交通繁忙。"}
,
{"報道標題":"深水埗劏房姐弟燒炭亡 業主揭發報警","報道內文":"今日（2日）上午11時45分，警方接獲一名男子報案，指租客失去聯絡，上門尋找揭發一男一女倒斃深水埗福榮街63-69A號唐樓劏房單位內。救護員到場證實兩名事主死亡。法醫下午到場初步檢驗遺體，調查人員在場搜證至傍晚離開。仵工晚上約9時到場，將遺體送至殮房。女死者姓尹（41歲），男死者姓梁（33歲），二人為同母異父姐弟關係。警方初步調查相信兩名事主燒炭，在保安室翻查閉路電視，並帶備爆破工具上樓，消防員亦到場協助。警員在現場沒有檢獲遺書，將案件列作屍體發現處理。據街坊所講，兩姐弟同住上址，尹女不時自言自語，由任職機場貨運的弟弟照顧。"}
,
{"報道標題":"深水埗劏房雙屍案 男子長期照顧智障姊 疑厭世燒炭亡","報道內文":"深水埗揭發雙屍命案。今（2日）早上11時45分，福榮街63至69A號福星樓一單位的業主與其租客失去聯絡，於是登門用鎖匙開門，卻驚見一對男女租客倒斃屋內，身旁有一盤燒過的炭，連忙報警求助。33歲男死者姓梁，女死者則41歲姓尹，持行街紙，兩人為同母異父的姊弟關係。消息指，女死者智力有問題，起居飲食均由弟弟照顧。弟弟在機場貨運站工作，日常供養姊姊，懷疑有人厭世而燒炭自殺。警方在現場沒有檢獲遺書，正調查事件原因，將案件改列謀殺及自殺案，兩人的死因有待驗屍後確定。"}
,
{"報道標題":"葵涌8旬翁單位內自縊 兒子發現為時已晚","報道內文":"葵涌有人自縊亡。今日(2日)上午11時47分，大隴街11號一單位有男子報案，指其父親懷疑於在上址一單位廁所內上吊。救援人員接報趕至，發現事主以一條絲巾上吊，消防將其解下，經檢驗後證實姓黃(85歲)老翁已當場氣絕。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"深水埗劏房倫常悲劇 同母異父姊弟燒炭亡","報道內文":"深水埗發生男女燒炭事件。今晨(2日)11時45分，執法部門接獲福榮街63至69號福星樓一劏房單位的業主報案，指一男一女昏迷於單位內。救援人員趕至現場，證實姓梁(33歲)男住戶與姓尹(41歲)女住戶已氣絕身亡，身旁有一盆燒過的炭。警員於現場沒有檢獲遺書，死因有待驗屍後確定，案件列作「屍體發現」處理。消息指，尹女與梁男為同母異父的姊弟，梁男從事機場貨運站工作，尹女生前不能自理，起居飲食均由胞弟照顧。"}
,
{"報道標題":"珍惜生命｜黃大仙翠竹花園男子墮樓 當場不治","報道內文":"黃大仙有人墮樓，一名男子死亡。凌晨零時許，一名51歲男子在翠竹花園住所一躍而下，昏迷倒臥在大廈對開，其家人發現報案求助。救護員接報到場，證實事主已不治。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙翠竹花園51歲男子墮樓 當場不治","報道內文":"黃大仙發生墮樓案。今日（2日）凌晨零時許，警方接獲一名姓鄧（51歲）男子的家人報案，指發現鄧男從上址一單位墮下，並倒臥在大廈對開。人員接報到場，現場被證實死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，有人生前受金錢問題困擾。"}
,
{"報道標題":"翠竹花園男子高處墮下 當場死亡","報道內文":"黃大仙有人墮樓，現場在翠竹花園一單位，今日(2日)凌晨零時許，一名姓鄧(51歲)男子在住所一躍而下，昏迷倒臥在大廈對開，家人發現慌忙報案求助。救護員到場證實事主已不治。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"屯門蝴蝶邨婆婆燒炭亡 留遺書疑因病厭世","報道內文":"今日(7月1日)4時18分，屯門蝴蝶邨蝶心樓一名姓張(71歲)婆婆，被家人發現在住所疑燒炭自殺。救援人員接報到場，發現婆婆躺臥客廳的床上，旁邊有一盆燒過的炭。張婆婆昏迷被送往屯門醫院治理，其後被證實死亡。警員於現場檢獲遺書，經初步調查後，相信她因病輕生，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜天水圍五旬漢寓所墮下 送院證實不治","報道內文":"天水圍有人從高處墮下。警方昨晚11時58分接獲途人報案指，發現一名男子倒臥在天榮路3號天頌苑對開，懷疑他從高處墮下。人員接報到場，把58歲方姓男住戶昏迷被送往天水圍醫院搶救，其後被證實死亡。警方經初步調查，相信他從天頌苑一個單位墮下，並在現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"天水圍男子高處墮下 送院證實不治","報道內文":"天水圍有人從高處墮下，昨日(6月30日)晚上11時58分，有途人途經天榮路3號天頌苑時，發現一名男子倒臥上址對開地面，救護員接報到場把該男子送往天水圍醫院治理，其後被證實死亡。警員經初步調查後，相信該名姓方(58歲)男子為上址住戶，從上址一單位墮下。現場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"黃金海岸女保安墮樓 當場身亡","報道內文":"今日（30日）上午11時許，警方接報一名女子在屯門黃金海岸第6座懷疑從高處墮下，倒臥平台昏迷不醒，事主的同事聽聞巨響後報警。救援人員到場後證實女事主當場死亡。警方經初步調查，女事主為上址50歲姓陳女保安員，相信從大廈天台墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"屯門黃金海岸女保安天台墮下 當場不治│珍惜生命","報道內文":"今（ 30日）早上11時26分，屯門黃金海岸6座，有住戶發現一名女子倒臥在其單位平台上，昏迷不醒，懷疑由高處墮下，報警求助。人員接報到場，女事主現場被證實死亡。人員經初步調查，證實女事主為上址姓陳（50歲）的女保安員，相信她由天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有精神病紀錄。事件最初被誤傳為一名搭棚男工人高處墮平台，經調查後證實並非奪命工業意外，而是墮樓自殺。"}
,
{"報道標題":"珍惜生命｜馬鞍山頌安邨男子墮斃","報道內文":"今日（30日）上午8時08分，警方接獲馬鞍山頌安邨頌群樓保安報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。人員接報到場，69歲姓劉男子現場被證實死亡。經初步調查，相信事主從上址一梯間墮下。警方於現場沒有檢獲遺書。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"黃金海岸女保安從高處墮下 當場不治","報道內文":"今日（30日）上午11時26分，警方接獲住戶報案，指有人倒臥黃金海岸第6座平台，懷疑從高處墮下。事主被發現時沒有任何反應。救援人員到場，證實姓陳（50歲）女事主當場身亡。據了解死者有精神病記錄。警員在現場沒有檢獲遺書，經調查相信死者從天台墮下，有待驗屍確定死因。"}
,
{"報道標題":"屯門黃金海岸女保安墮樓 當場證實死亡","報道內文":"屯門有人墮樓。今日(30日)早上11時26分，一名女子於青山公路-青山灣段香港黃金海岸6座高處墮下，倒臥大廈對開位置當場陷入昏迷。救護員接報到場經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體，經初步調查，死者為屋苑保安員，由大廈天台位置墮下，其墮樓原因有待了解。"}
,
{"報道標題":"珍惜生命│馬鞍山頌安邨男子高處墮平台 當場不治","報道內文":"馬鞍山頌安邨頌群樓，今（30日）早上8時08分，保安報案指一名男子由高處墮下，倒臥平台，消防接報到場，將男事主由平台移往一樓梯間，經救護員檢驗後證實當場不治。警方正調查事主身份及墮樓原因。"}
,
{"報道標題":"馬鞍山男子墮樓 倒臥平台當場證實身亡","報道內文":"馬鞍山有人墮樓亡。今日(30日)早上8時08分，頌安邨保安員報案，指一名男子懷疑由高處墮下昏迷倒臥頌群樓平台上。救護員接報到場經檢驗證實男子當場死亡，其後人員將遺體舁放大廈內，並調查事主身份及墮樓原因。"}
,
{"報道標題":"灣仔34歲男子酒店內燒炭 昏迷送院搶救","報道內文":"灣仔港灣道1號今日（6月28日）下午4時許有酒店職員報案，指發現一名男子房間暈倒。救護員接報到場，發現該名34歲姓石男子倒臥廁所昏迷，旁邊有一盤燒過的炭，房間內發現懷疑藥物包裝，遂將他送往律敦治醫院搶救。警方於現場有檢獲遺書，案件仍在調查。"}
,
{"報道標題":"灣仔酒店房間男子燒炭昏迷 疑受情緒感情雙重困擾尋短","報道內文":"灣仔有人燒炭尋死。今日(28日)下午4時03分，港灣道1號一酒店職員報案，指一名姓石(34歲)男住客在房間暈倒。救援人員接報到場，發現事主倒臥廁所內，旁邊有一盤燒過的炭，房間內發現懷疑藥物包裝。其後，昏迷的石男被送往律敦治醫院治理。警員在現場有檢獲遺書，得悉事主有情緒兼感情問題，不排除他因此尋短，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜灣仔34歲男子酒店內服藥燒炭雙料尋短 昏迷送院搶救","報道內文":"今日（28日）下午4時03分，警方接獲灣仔港灣道1號一酒店職員報案，指發現一名男子在一房間懷疑暈倒。人員接報到場，發現姓石（34歲）男事主倒臥於廁所，身旁有一盤燒過的炭，房間內亦發現懷疑藥物包裝。他陷入昏迷，由救護車送往律敦治醫院搶救。警方於現場檢獲遺書，據悉事主為酒店住客，有情緒病紀錄，受感情問題困擾。警方將案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜沙田博康邨男子家中自縊亡 妻揭發報案","報道內文":"沙田博康邨有人上吊自盡。今午（28日）約4時34分，警方接獲一名女子報案，指其77歲姓唐丈夫，在博康邨博文樓家中房間上吊。救援人員趕至，發現唐翁以電線上吊，消防將他解下，惟唐翁經救護員檢查後，當場證實死亡。警方在現場檢獲遺書，案件列作「自殺」。據了解，唐翁生前受身體疾病困擾。"}
,
{"報道標題":"博康邨七旬翁因病厭世 以電線上吊身亡","報道內文":"今日(28日)下午4時34分，沙田博康邨博文樓一單位，有婦人報案指其姓唐(77歲)丈夫，在房間以電線上吊。救援人員接報到場將唐翁解下，證實他已當場死亡，毋須送院。警員於現場檢獲遺書，相信唐翁因病厭世，案件列自殺處理。"}

]
