[
{"報道標題":"深水埗鴨寮街兩男墮斃 死因待查","報道內文":"深水埗有兩名男子墮樓，當場死亡。事發於鴨寮街139-141號華登大廈，今日（8月4日）晚上9時許，警方接獲多人報案，表示有人墮樓。警方消防接報趕至，發現有兩名男子倒臥平台，當場死亡，目前兩人死因仍待調查。"}
,
{"報道標題":"鴨寮街兩男子墮樓 伏屍大廈平台","報道內文":"深水埗有人墮樓。今晚(4日)9時許，有市民報案指鴨寮街139至141號華登大廈，懷疑有人從高處墮下。救援人員接報趕至，發現兩名男子倒臥上址大廈平台，奄奄一息，經檢查後證實已經死亡。警員圍封現場，正調查二人身份及事件原因。"}
,
{"報道標題":"黃大仙女子住所自縊 家人發現已太遲","報道內文":"黃大仙有人自殺。今午(4日)近2時半，一名女子於翠竹街6號鵬程苑一單位報案，指姓徐(36歲)女兒在洗手間內以一尼龍繩上吊，發現後已立即將其解下。救護員奉召趕至，將昏迷事主急送明愛醫院，其後證實死亡。警員於現場沒有檢獲遺書，經初步調查，不排除事主因情緒病影響而輕生。"}
,
{"報道標題":"珍惜生命｜黃大仙鵬程苑女子上吊 父母解下惜為時已晚","報道內文":"今日（4日）下午近2時半，黃大仙翠竹街6號鵬程苑一名女子在屋內洗手間以尼龍繩上吊，其父母慌忙將其解下及報警，惜事主由救護車送往明愛醫院搶救後，證實不治。死者姓徐（36歲），警方沒有檢獲遺書，但獲悉事主有精神病紀錄，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"青衣海面驚現男浮屍 證實為青馬大橋跳海鐵騎士（更新）","報道內文":"青衣海面驚現浮屍。今日（4 日）早上7時49分，一名男子於青衣香港聯合船塢對出海面載浮載沉，有人發現後報警。消防接報後到場搜索，於海面救起該名男子，經檢驗後，證實已經當場死亡，由消防船將屍體運上岸邊。警方拍照搜證，經調查後，證實死者為7月30日在青馬大橋跳橋的51歲崔姓男子。事發於上周四（7月30日）清晨5時許，一輛電單車停泊在大橋往機場方向慢線上，51歲姓崔鐵騎士落車行近橋邊，青馬大橋職員發現後立即報警，惟鐵騎士隨即爬出欄杆一躍而下，其後失去蹤影。警方和救援人員接報後趕至現場，水警輪於海面上搜索，可惜未有發現。其後警方在電單車上檢獲鐵騎士的背包，據了解，男子較早時曾發短訊予家人提及事件，其手提電話內亦留有遺書。警方將案件列作「自殺」跟進。警方正在調查今日發現的浮屍是否與該案有關。"}
,
{"報道標題":"珍惜生命｜長沙灣怡景閣女子墮斃","報道內文":"今日（4日）清晨5時40分，警方接獲途人報案，指發現一名老婦倒臥在長沙灣順寧道513號怡景閣對開，懷疑她從高處墮下。人員接報到場，73歲姓劉女子現場被證實死亡，人員以白布遮蓋遺體。人員經初步調查，相信事主從上址一天台墮下。警方於現場沒有檢獲遺書。據了解，事主因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜觀塘83歲老翁大廈天台墮樓 倒斃行人路","報道內文":"觀塘發生墮樓案。今日（4日）清晨6時許，一名老翁倒臥於觀塘協和街33號對開行人路，陷入昏迷，有途人發現後連忙報警求助。警方和救護員接報後趕至現場，經檢驗後，證實老翁已經當場死亡，警方用帳蓬遮蔽遺體，經初步調查後證實死者為83歲姓盧老翁，他患有身體疾病，相信他由上址一幢大廈天台墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣海面現男浮屍 證為青馬大橋跳橋鐵騎士","報道內文":"今日（4日）上午7時49分，青衣西草灣108號香港聯合船塢對出海面一具人形物體載浮載沉，消防及警方接報到場，並撈獲一名男子，他現場被證實死亡，人員以黑色膠袋包裹遺體移上岸，警員拍照搜證。警方經調查後證實死者為7月30日在青馬大橋跳橋的51歲崔姓男子。青馬大橋發生跳橋案。7月30日凌晨5時許，一輛電單車沿青馬大橋往機場方向行駛，期間鐵騎士突然在橋面落車，跨過圍欄一度危站。青嶼幹線管理公司職員在監察系統中發現事件，於是報案，惟鐵騎士最終一躍而下，跌入海中。據了解，男事主姓崔51歲，較早時曾發短訊予家人提及事件；此外，警員亦在現場尋獲事主的手提電話，於電話內留有遺書等。警方、消防處、海事處及飛行服務隊人員到場協助搜救，暫未有發現。經初步調查，案件列作「自殺」。"}
,
{"報道標題":"珍惜生命｜觀塘八旬翁大廈天台墮下 倒斃行人路","報道內文":"今日（4日）清晨6時許，一名男子倒臥於觀塘協和街33號對開行人路，不省人事，途人發現報警。救護員接報趕到，發現男子已當場不治。警方用帳蓬遮蔽遺體，調查後證實死者為83歲姓盧老翁，並知悉他身體患病，相信他由上址一大廈天台墮下。警方在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜觀塘老翁墮樓倒臥行人路 當場不治","報道內文":"今（4日）晨6時許，警方接獲一名途人報案，指發現一名男子倒臥在觀塘協和街33號對開，懷疑他從高處墮下。警方及救護車接報到場，該名姓盧（83歲）的男住戶現場被證實死亡。警方經初步調查，相信他從上址一天台墮下。警方於現場沒有檢獲遺書。男子死因有待驗屍後確定。據了解，男子有身體病記錄。"}
,
{"報道標題":"觀塘8旬翁墮樓 當場證實氣絕","報道內文":"觀塘有人墮樓亡。今日(4日)清晨6時06分，有途人報案，指發現一名男子倒臥於協和街33號對開行人路上。救護員接報趕到，經檢驗證實男子已氣絕，警員用帳篷遮蓋遺體，經調查後相信，姓盧(83歲)老翁從上址一天台墮下。現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜長沙灣女子天台墮下 伏屍後巷","報道內文":"長沙灣發生懷疑墮樓案。今日（4日）清晨5時許，警方接獲報案，指發現一名女子倒臥在順寧道513號的後巷，昏迷不醒。救護員接報趕至現場，經檢驗後，證實該名女子當場不治。警員經初步調查，相信姓劉(73歲)女子從上址一天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，劉婦因生活問題不開心致情緒低落。"}
,
{"報道標題":"長沙灣女子墮樓 伏屍後巷","報道內文":"長沙灣有人墮樓亡。今晨(4日)5時40分，執法部門接獲多人報案，指發現一名女子倒臥於順寧道513號後巷，懷疑她從高處墮下。人員接報到場，經檢驗後證實該名女子當場死亡。人員經初步調查，相信事主從上址一單位墮下。人員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"新翠邨中年婦自縊 當場命殞","報道內文":"大圍有人自殺。今晚(3日)近8時，新翠邨新芳樓一名姓顧(44歲)女子，在寓所懷疑以一條尼龍繩上吊，其友人發現後報案。救援人員到場將事主解下，經檢查後證實已氣絕身亡。警員於現場沒有檢獲遺書，顧婦尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜大圍新翠邨女子上吊 朋友揭發惜太遲","報道內文":"大圍有人上吊。今日（3日）晚上7時56分，一名女子在新翠邨新芳樓一單位內，以一條尼龍繩上吊，其友人發現後慌忙報警。消防趕抵將姓顧（44歲）事主解下，惜救護員證實她當場不治，死因有待驗屍後確定。警方將案件列作「自殺」處理，現場沒有檢獲遺書，正調查顧婦尋短原因。"}
,
{"報道標題":"珍惜生命｜沙田第一城夫婦燒炭倒斃屋內 兒子登門揭發","報道內文":"沙田第一城發生雙屍案。今日(3日)下午4時許，警方接獲一名男子報案，稱與其63歲父親和62歲母親失去聯絡，前往父母位於第一城第32座的寓所了解情況時，發現寓所傳出異味，遂報警求助。警員接報到場，發現兩人倒卧在屋內，當場證實不治。據報，報案男子日前離港，期間不時與兩人電話聯絡，最後一次聯絡為上月9日。男子昨日返港後，今日到父母寓所探望兩人，惟驚覺屋內傳出異味但不敢開門，最終由警員和消防揭發事件，並發現屋內有燒炭痕迹。警方正調查兩人死因，據報初步相信涉事夫婦生前受錢債問題困擾，現正調查事件。"}
,
{"報道標題":"沙田第一城單位夫婦失聯傳異味 兒子登門揭兩人燒炭亡 重案調查","報道內文":"沙田揭發燒炭雙屍案。今日（3日）下午4時09分，警方接獲一名男子報案，指與父母失聯，前往兩人位於沙田第一城32座的寓所探訪時，發現傳出異味，心感不妙報警。人員趕至發現該對分別姓鄭（63歲）及姓黃（62歲）夫婦倒臥屋內，旁邊有一盆燒過的炭，已明顯死亡。消息稱，報案人早前已經離港，最後一次與父母聯絡為7月9日；他昨日（8月2日）返港後，今日上門探訪，入屋後發現睡房傳出異味，終報警揭發事件。警方沒有檢獲遺書，但相信涉事夫婦受錢債問題困擾，將案件暫列「自殺」處理，沙田警區重案組第二隊已接手跟進。"}
,
{"報道標題":"沙田第一城夫婦疑欠債燒炭亡 據悉失聯近月 兒子返港探望聞異味揭發","報道內文":"沙田第一城發生雙屍案。今日（8月3日）下午4時許一名男子報案，表示其63歲姓鄭父親與62歲姓黃母親失聯一段時間，上門到父母位於第一城第32座的寓所查看時，驚覺傳出異味。警方消防接報趕至，揭發該對夫婦已當場死亡，屋內有燒炭痕迹。消息指，報案男子早前離港，不時透過電話聯絡父母，然而最後一次聯絡已是7月9日。至昨日（8月2日）報案人返港，今日到父母寓所探望，入屋後驚覺睡房傳出異味，不敢開門查看唯有報警求助。最終警方消防到場，揭發事件。另據悉，報案人提到父母生前曾受欠債問題困擾，但他也不清楚詳情。現場所見，大廈外多部警車停泊，大批警員佩戴口罩，進出大廈跟進案件，其後檢走一批證物。警方在場沒有檢獲遺書，目前將案件暫列「自殺」，交由沙田警區重案組第二隊跟進。"}
,
{"報道標題":"沙田第一城夫婦疑欠債燒炭亡 兒子外地返港揭悲劇","報道內文":"沙田有人燒炭亡。今午(3日)4時10分，一名男子報案指與居於沙田第一城32座的父母失聯，登門尋找二人時，懷疑他們輕生。救援人員趕往現場，進入單位睡房後，發現報案人的姓鄭(63歲)父親和姓黃(62歲)母親昏迷在內，旁邊有一盆燒過的炭，經檢驗後證實2人已經死亡。至晚上近8時，警員從涉事單位檢走一批證物，當中並未發現遺書。案件暫列「自殺」，事主死因有待驗屍後確定。消息指，報案人早前前往外地，期間曾用電話與父母聯絡，對上一次通話是上月9日。他昨日(2日)返港後，今日上門探望父母，惟打開大門便聞到睡房傳出濃烈異味。由於他不敢打開睡房門，最終由到場人員陪同開門揭發事件。據悉，死者生前疑受欠債問題困擾。"}
,
{"報道標題":"淘大花園男子燒炭 昏迷送院救治","報道內文":"牛頭角有人燒炭。今晨(3日)11時59分，淘大花園一單位一名姓李(31歲)男子燒炭昏迷，由女友人發現報案。救援人員接報趕至現場，發現事主倒臥在睡房，旁邊有一盆燒過的炭。事主昏迷由救護車送往聯合醫院搶救。"}
,
{"報道標題":"西環男子報案揚言蹈海 消防救起送院不治","報道內文":"今日（3日）清晨5時39分，86歲姓王老翁報案，指自己將於西區堅尼地城新海旁跳海。救援人員趕到現場，但消防員發現事主已經墮海，並在海中載浮載沉，於是將他救起。王翁昏迷不醒，由救護車送往瑪麗醫院搶救，終告死亡。據悉事主身體患病，但近年一直抗拒就醫，而且經常因身體情況感到不開心，曾向家人表示有自殺念頭。警方未有檢獲遺書，正調查事件原因，事主死因有待驗屍後確定。"}
,
{"報道標題":"西環8旬翁蹈海 昏迷送院不治","報道內文":"西環有男子墮海。今日(3日)凌晨5時39分，執法部門接獲一名男子報案，指因不開心即將於堅彌地城新海旁跳海。救援人員趕至現場，事主已經在海中載浮載沉，姓王(86歲)事主由消防救起時已陷入昏迷，他由救護車送往瑪麗醫院救治，其後證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"彩虹邨19歲少女睡房內燒炭獲救","報道內文":"黃大仙彩虹邨白雪樓發生懷疑燒炭自殺案。昨晚（1日）10時許，警方接獲潘姓（19歲）少女家人報案，指其在上址睡房內懷疑昏迷不醒。警員到場後發現睡房反鎖，由消防破門而入救出昏迷少女，再由救護車送往聯合醫院治理;潘女經搶救後回復清醒。警方調查後於睡房內檢獲一盤燒過的炭及遺書。案件仍在調查中，警方列作企圖自殺案件處理。"}
,
{"報道標題":"珍惜生命｜彩虹邨19歲女睡房內燒炭尋死 留遺書反鎖 家人發現救回","報道內文":"黃大仙發生少女燒炭。周五(1日)晚上10時許，一名19歲（姓潘）女子的家人報案，指懷疑她在彩虹邨白雪樓的家中暈倒。人員接報到場，破門入內，發現女事主倒臥在睡房內，陷入昏迷，而旁邊則有一盆燒過的炭，且留有遺書。潘女被送往聯合醫院治理後，已恢復清醒。"}
,
{"報道標題":"黃大仙19歲女燒炭圖死 父親及時發現救回","報道內文":"黃大仙有女子企圖燒炭自殺。昨晚(1日)10時28分，彩虹邨白雪樓一單位，一名男子報案指其姓潘(19歲)女兒反鎖睡房內懷疑暈倒。人員接報到場，破門入內後發現一名女子倒臥於房間，女事主已陷入昏迷，旁邊有一盆燒過的炭。其後由救護車送往聯合醫院治理，稍後已回復清醒，警員於現場檢獲遺書。據悉，事主有情緒病紀錄，不排除與事件有關。"}
,
{"報道標題":"珍惜生命｜大埔宏福苑七旬翁疑由外牆棚架墮樓 當場死亡","報道內文":"大埔宏福苑發生墮樓案。今日（1日）早上約8時09分，一名男子倒臥於大埔廣宏街近宏福苑對開一條行人天橋的梯間，有途人發現後立即報警求助。警方和救護員接報後趕至現場，經檢駭後，證實男子已經當場死亡。警方經初步調查後，證實該名73歲姓曾老翁為宏福苑住戶，相信他由宏仁閣一單位外的棚架墮下，並於現場檢獲遺書。據了解，曾翁生前受身體病患困擾。"}
,
{"報道標題":"大埔宏福苑七旬翁疑由棚架墮下 倒卧行人天橋梯間亡","報道內文":"今日（1日）早上8時許，警方接獲途人報案，指發現一名老翁倒臥在大埔廣宏街、宏福苑宏仁閣對開的行人天橋梯間。警員接報到場並檢獲遺書，證實73歲姓曾老翁現場死亡，經初步調查，相信他從宏仁閣一單位外的棚架墮下。據了解，事主為宏福苑住戶，生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜大埔宏福苑七旬翁疑由外牆棚架墮樓 倒臥天橋梯間亡","報道內文":"大埔宏福苑有人墮樓。今早（1日）約8時09分，有途人發現一名男子倒臥在廣宏街近宏福苑對開一條行人天橋的梯間，立即報警求助。救護員趕至，證實男事主已當場死亡。警方經初步調查後，證實73歲姓曾男事主為宏福苑住戶，相信他由宏仁閣一單位外的棚架墮下，並於現場檢獲遺書。據了解，曾翁生前受身體病患困擾。"}
,
{"報道標題":"大埔七旬翁墮樓 伏屍行人天橋","報道內文":"大埔有人墮樓。今晨(1日)8時許，有途人報案指一名老翁倒臥在廣宏街近廣福邨一行人天橋梯間，懷疑由高處墮下。救護員接報到場，證實事主當場死亡。警員經初步調查，相信姓曾(73歲)事主從上址附近屋苑一單位外的棚架墮下，現場有檢獲遺書，不排除曾翁因身體病而輕生。"}
,
{"報道標題":"上水停車場男子高處墮下 昏迷送院不治","報道內文":"上水有人墮樓。今日(8月1日)早上8時54分，一名男子於彩園路2號一停車場高處墮下，倒臥上址對開位置，由保安員發現報案。救援人員接報到場，將昏迷姓張(82歲)男事主送往北區醫院治理，其後被證實死亡。警員檢獲遺書經初步調查，相信事主由上址梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"元朗婦人留遺書車內尋短 獲救半清醒送院治理","報道內文":"今日(8月1日)凌晨1時11分，執法部門接獲一名男子報案指其姓林(61歲)妻子，在元朗鳳翔路100號一停車場企圖自殺。救援人員接報到場，在上址停泊的一輛私家車內發現林婦，其身上有酒氣。事主半清醒被送往博愛醫院治理。警員於現場有檢獲遺書。"}
,
{"報道標題":"屯門女子寓所燒炭 丈夫發現惜太遲","報道內文":"昨日(7月31日)晚上7時11分，屯門青海圍18號一單位男子報案，指發現姓廖(66歲)妻子倒臥在上址睡房，旁邊有一盆正在燃燒的炭，遂將火救熄。救護員接報到場，廖婦現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"沙田工廈七旬翁墮樓跌落天井 送院搶救後不治","報道內文":"今日（31日）下午3時許，一名男子被發現倒卧在沙田㘭背灣街14至24號金豪工業大廈一天井，奄奄一息，保安報警求助。警員接報到場，將事主送往威爾斯親王醫院治理，其後被證實死亡。人員經初步調查，證實事主為一名姓黃的73歲男子，相信他從上址一樓梯墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，男子有身體病及情緒病紀錄。"}
,
{"報道標題":"七旬病翁火炭工廈墮樓 送院不治","報道內文":"今日(31日)下午3時45分，執法部門接獲火炭㘭背灣街14-24號一幢工廈的保安員報案，指他發現一名男子倒臥在該工廈一天井，昏迷不醒，懷疑他從高處墮下。救護員接報到場，將事主送往威爾斯親王醫院治理，惟他其後被證實死亡。警員經初步調查後，得悉事主姓黃(73歲)，懷疑他在涉事工廈一樓梯墮下。現場沒有檢獲遺書。事主死因有待驗屍後確定。消息指，事主生前受身體病及情緒病困擾。"}
,
{"報道標題":"珍惜生命｜火炭工廈男子墮樓倒臥天井 送院搶救不治","報道內文":"火炭有人墮樓。今日（31日）下午3時45分，警方接獲保安報案，指發現一名男子倒臥在㘭背灣街14至24號金豪工業大廈一天井內，懷疑他從高處墮下。救援人員接報到場，發現姓黃（73歲）事主陷入昏迷，隨即由救護車將他送往威爾斯親王醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信事主從上址一樓梯墮下，於現場並沒有檢獲遺書，將案件列「有人從高處墮下」處理。據悉，黃翁有情緒病及身體病紀錄。"}
,
{"報道標題":"珍惜生命｜男子元朗屏山「鬧鬼學校」上吊 當場死亡","報道內文":"元朗發生自縊案。今日（31日）早上8時39分，一名男子於元朗屏山屏廈路、有「鬧鬼學校」之稱的達德學校舊址上吊。有人發現後報警。警方及救護員接報後趕至現場，經檢驗後，證實男子當場死亡。警方正在調查死者身分及其上吊原因。根據資料顯示，達德學校成立於1931年，為香港屏山的一所公立小學，旨在為鄉村兒童提供教育。該校最初設於公祠內，至1965年遷入上址校舍。不過其後多年來隨着入學人數不斷下降，達德學校於1998年停辦關閉，目前已經荒廢。舊址周圍墳墓密布，是香港一些最古老的鬼故事的源頭，也是香港最著名的「鬧鬼學校」。"}
,
{"報道標題":"珍惜生命｜42歲失蹤男子元朗達德學校上吊 當場不治","報道內文":"今日（31日）上午8時39分，警方接獲地盤工人報案，指一名男子在元朗屏山達德學校一門框以一條尼龍繩上吊自殺。救援人員接報到場，消防將42歲男事主解下；惟經救護員檢查後，證實當場不治，死因有待驗屍後確定。警員於現場沒有檢獲遺書，將案件作「自殺」處理，現正調查其尋短原因。據了解，事主為一名失蹤人士，他前日（29日）上午駕駛私家車離開麗瑤邨一商場後便告失蹤，其家人昨日（30日）向警方報案。現場可見，警員以藍色膠帶圍封學校出入口，正調查男子的身分及尋死原因。"}
,
{"報道標題":"元朗屏山「鬧鬼學校」達德學校男子上吊亡 證為42歲失蹤男子","報道內文":"今日（31日）早上8時39分，一名男子被發現在有「鬧鬼學校」之稱的元朗屏山達德學校舊址以尼龍繩上吊。警方及救護員接報趕到，發現男子已當場死亡。人員調查後證實死者為42歲姓鄭的失蹤男子，於現場沒有檢獲遺書，其死因有待驗屍後確定，案件暫列自殺案處理。據了解，鄭男於7月29日上午駕駛私家車離開麗瑤商場後便告失蹤，其家人昨日（30日）向警方報案。現場是達德學校的舊址，已經荒廢。資料顯示，達德學校是香港屏山的一所公立小學，成立於1931年，旨在為鄉村兒童提供教育。該校最初設於公祠內，至1965年遷入上址校舍。不過其後多年來隨着入學人數不斷下降，達德學校於1998年停辦關閉。舊址周圍墳墓密布，是香港一些最古老的鬼故事的源頭，也是香港最著名的「鬧鬼學校」。2013年被《國家地理頻道》選為亞洲十大恐怖地點，傳聞曾有村民抵抗日軍或英軍時被殺，屍體被葬於山邊變成亂葬崗；又有傳曾有女校長在男廁吊頸；更有傳聞指該地曾被用作監獄。近年興起靈探活動，達德學校成為熱點之一，2011年更有多名初中生去探險疑似「撞邪」，自揑頸部、狂咬同學手臂。"}
,
{"報道標題":"女子葵涌工廈燒炭 昏迷送院","報道內文":"今日（31日）清晨5時許，一名女子被丈夫發現倒臥在葵涌葵昌路58至70號一工廈單位內，身旁有有一盤燒過的炭，救援人員接報到場，46歲姓陳女事主昏迷，送往瑪嘉烈醫院救治。警方在場沒有檢獲遺書，經初步調查列作企圖自殺處理。據悉，女事主受金錢問題困擾。"}
,
{"報道標題":"元朗「鬼校」達德學校 中年漢自縊亡","報道內文":"元朗有人上吊亡。今日(31日)早上8時39分，一名男子於屏山南北路已被圍封的屏山達德學校內近操場對開一門框位置以尼龍繩自縊，附近村民途經發現報案求助。救援人員接報趕至將事主解下，惟經檢驗證實當場氣絕。警員證實事主姓鄭(42歲)，現場並無檢獲遺書，其後聯絡死者家屬了解其輕生原因。據了解，鄭男為一名失蹤人士，他於本周二(29日)上午駕駛私家車離開葵涌麗瑤邨一商場後便告失蹤，其家人昨日(30日)報案尋人。達德學校多年前因收生不足停辦，其後一直丟空，並以木板圍封，荒廢校舍不時傳出鬧鬼傳聞。有指屏山村民被日軍所殺或抵抗英軍而死後，屍體堆放此處，成為了亂葬崗；又有傳達德學校校長妻子穿上紅衣，在女廁內自殺，故有紅衣女鬼陰魂不散的鬼故事。2011年時，多名初中生到校探險，最後有人懷疑「撞邪」，自捏頸部及狂咬同學手臂。2013年更被《國家地理頻道》選為亞洲十大恐怖地點。"}
,
{"報道標題":"珍惜生命｜葵涌工廈財困女燒炭 丈夫發現報警 昏迷送院救治","報道內文":"葵涌發生燒炭案。今日（31日）清晨5時許，一名女子在葵涌葵昌路58至70號一工業大廈單位內燒炭，丈夫發現報警。人員趕至時女事主陷入昏迷，她被送往瑪嘉烈醫院治理。現場所見，警員在工廈範圍調查期間，一名男子趕來，並隨警員上工廈單位。警方於現場沒有檢獲遺書，經調查後相信女事主受金錢問題困擾而企圖輕生。"}
,
{"報道標題":"珍惜生命｜葵涌工廈女子燒炭 丈夫及時揭發 昏迷送院搶救","報道內文":"葵涌發生燒炭案。今日（31日）凌晨5時許，一名女子在葵昌路58至70號永祥工業大廈一個單位內燒炭，丈夫見狀報警，女事主昏迷由救護車送往瑪嘉烈接受搶救，送院時有呼吸和脈搏。就現場所見，警員到場調查。據了解，有人因金錢問題而鑽牛角尖。"}
,
{"報道標題":"財困女葵涌工廈燒炭 丈夫及時發現檢命","報道內文":"今日(31日)清晨5時13分，一名男子報案，指其姓陳(46歲)妻子在葵涌葵昌路58至70號一幢工廈單位燒炭自殺。救援人員接報趕至，女事主已陷入昏迷，旁邊有一盆燒過的炭，幸女事主仍有呼吸及脈搏，由救護員送院救治。警員於現場沒有檢獲遺書，正調查其輕生原因。據了解，事主近日被金錢問題困擾，不排除與事件有關。"}
,
{"報道標題":"旺角中年婦墮樓 跌落毗鄰大廈天台亡","報道內文":"今午(30日)5時許，旺角砵蘭街132至138號住戶報案，指發現一名女子倒臥在大廈天台，懷疑從高處墮下。救援人員到場經檢查後，證實事主已經不治。警員經初步調查，相信姓陳(38歲)女子從上址另一大廈走廊墮下，由於現場沒有檢獲遺書，正聯絡其家人了解輕生原因。"}
,
{"報道標題":"珍惜生命｜黃大仙男子家中留遺書 向親友透露往獅子山跳崖","報道內文":"黃大仙發生留遺書失蹤事件，男子其後被尋回。今日（30日）下午1時許，一名男子透過WhatsApp向親友透露尋死念頭，又指會前往獅子山跳崖，之後失去聯絡，親友前往其黃大仙橫頭磡邨宏暉樓住所上門尋找，惟無人應門，連忙報警求助。警方和救援人員接報，警員和消防前往獅子山進行搜救，政府飛行服務隊出動一架直升機於上空盤旋搜索。消息指，至下午近4時，搜救人員成功尋獲事主，當時他仍然清醒，並無大礙。"}
,
{"報道標題":"元朗中年漢寓所燒炭 獲救送院","報道內文":"元朗有人企圖自殺。今午(30日)近3時，執法部門接報指一名姓區(51歲)男子，懷疑在昌盛徑18號大廈住所暈倒。救援人員接報到場，發現區男倒臥在上址一床上，昏迷不醒，旁邊有一盆燒過的炭，遂將其送往博愛醫院治理，他其後回復清醒。警員正調查其輕生原因。"}
,
{"報道標題":"男子留尋死短訊聲稱赴獅子山跳崖 救援人員安全尋回","報道內文":"今日（30日）下午1時許，警方接獲報案，指一名男子透過WhatsApp向親友透露尋死念頭，又指會前往獅子山跳崖，之後失去蹤影。男子的親友到其黃大仙橫頭磡邨宏暉樓一單位拍門，其後亦無人應門。警員、消防到獅子山進行搜救，政府飛行服務隊出動一架直升機於上空盤旋搜索。消息指，至下午近4時，搜救人員成功尋獲事主，當時他仍然清醒，並無大礙。"}
,
{"報道標題":"珍惜生命︱旺角奶路臣街男子高處墮下倒臥簷篷 昏迷送院搶救不治","報道內文":"今日（30日）中午12時19分，警方接獲途人報案，指發現一名中年男子倒臥在旺角奶路臣街3號一大廈簷篷，腳擱在帆布架頂上，懷疑他從高處墮下。救援人員趕抵現場，消防升起雲梯將姓莊（54歲）事主救下，他昏迷不醒，由救護車送往廣華醫院搶救，其後被證實死亡，死因有待驗屍後確定。現場可見，事主身旁有一個斜孭袋，警方檢走證物調查。警員經初步調查後，相信事主從上址天台墮下，於現場並沒有檢獲遺書。據悉，莊男有精神病紀錄。"}
,
{"報道標題":"中年男子旺角墮樓 昏迷送院","報道內文":"中午12時許，警方接報旺角奶路臣街3號，一名男子懷疑從高處墮下，倒臥大廈平台，消防接報到場升起雲梯拯救，其後50多歲男事主送院搶救。警方在場檢獲事主的財物，正調查其身分及事件原因。"}
,
{"報道標題":"珍惜生命｜旺角男子墮樓倒臥簷篷 消防升雲梯抬下送院","報道內文":"今日（30日）中午12時19分，旺角奶路臣街3號一名男子由大廈高處墮下，倒臥於兩個單位外牆之間的狹小簷篷上，一隻腳擱在樓下舖位的帆布架上。消防員接報到場升起雲梯，但發現事主沒有反應，連忙將其抬下，交由救護車送往廣華醫院搶救。現場消息指事主姓莊，54歲，有精神病紀錄，身上懷有東區法院的一封傳票。所見大廈有長長的電線由天台垂下，懷疑是男子墮樓期間所致，警方正調查事件原因。"}
,
{"報道標題":"旺角奶路臣街男子飛墮簷篷 送院不治","報道內文":"旺角有人墮樓。今日(30日)中午12時19分，奶路臣街3號一名市民報案，指一名男子懷疑從高處墮下，倒臥於上址簷篷位置。救援人員接報到場，事主陷入昏迷，由消防協助下移送至地面，由救護車送院治理，其後證實死亡。警員經初步調查，相信姓莊(54歲)事主從上址天台墮下，現場沒有檢獲遺書。據悉，莊男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山男子墮樓斃命血濺街坊 女保安員目睹感不適","報道內文":"馬鞍山發生墮樓案。今日（30日）早上10時23分，馬鞍山恆安邨恆月樓一名男子從大廈中層墮樓，跌落平台位置，陷入昏迷。剛巧有街坊在簷篷底經過，被血濺中，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實男子已當場死亡，其後用帳篷遮蔽遺體，正在調查事件。現場消息指，被血濺中的街坊無礙，自行離開；惟一名女保安員首次目睹墮樓事件感到不適，需返回保安室休息。"}
,
{"報道標題":"珍惜生命｜馬鞍山恆安邨男子墮樓 當場死亡","報道內文":"今日（30日）上午10時23分，警方接獲馬鞍山恆錦街1號恆安邨恆日樓一名男途人報案，指有人從高處墮下。警方接報到場，發現一名87歲老翁墮樓，救護員證實事主當場不治。現場消息指事主從23樓寓所墮下，血濺中一名男途人，另外一名女保安則受到驚嚇走入員工休息室躲避。警方於現場有檢獲遺書，據悉死者患有身體病，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜馬鞍山恆安邨男子飛墮平台 血濺街坊當場命殞","報道內文":"馬鞍山有人墮樓死亡。今日（30日）早上10時23分，恆安邨恆月樓一名男子由大廈中層墮下，跌落平台不省人事。剛巧有街坊在簷篷底經過，被血濺當場，連忙報警求助。警員到場發現男子已經死亡，其後用帳篷遮蔽遺體，經調查後證死者是87歲老翁，相信他因病厭世輕生。現場消息稱，有女保安員首次目睹墮樓事件，感到不適，其後需返回保安室休息。而被血濺的街坊無礙，自行離開。"}
,
{"報道標題":"馬鞍山恆安邨8旬翁飛墮平台亡 血濺男途人嚇煞女保安","報道內文":"馬鞍山有人墮樓亡。今日(30日)上午10時23分，恆安邨恆日樓多人報案，指懷疑有人從高處墮下，倒臥於上址平台位置，當中一名男途人更被血濺中。救援人員接報到場，經檢驗後證實事主已當場斃命，消防其後將事主遺體運返地面。期間，一名新任大廈女保安因目擊事主遺體後感不適，而遭血濺的男途人在協助警員調查後亦自行離開，兩人俱毋須送院。警員經初步調查，相信87歲老翁為上址住戶，事主從上址一單位墮下，現場有檢獲遺書，案件列作「有人從高處墮下」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"電單車停青馬大橋 男司機懷疑墮海","報道內文":"今日（30日）清晨5時許，警方接獲青馬管制區職員報案指，從監察系統發現一輛電單車停在青馬大橋往機場方向慢線橋邊，職員趕至時，男司機懷疑墮海失去蹤影。救援人員接報展開搜索，水警及滅火輪在海面搜尋懷疑墮海鐵騎士，海事處及政府飛行服務隊亦到場協助搜救，暫未有發現。警方在電單車儲物箱內發現相信屬於事主財物及手提電話，現場沒有檢獲遺書，經初步調查，案件列作自殺。墮海失蹤男事主51歲姓崔，據悉，他有情緒病紀錄，事發前曾向家人發短訊留言。"}
,
{"報道標題":"大埔林村河男子漂浮 送院不治","報道內文":"大埔有人遇溺死亡。今日（30日）早上7時07分，一名男子在廣福橋對開的林村河漂浮，途人發現報警。救護員接報趕到，消防員跳入河中將男子救起，但他已不省人事，之後由救護車送往那打素醫院搶救，終告不治。事件原因有待調查。"}
,
{"報道標題":"大埔男子林村河漂浮 昏迷送院搶救不治","報道內文":"今日（30日）上午7時09分，消防收到接報，指在大埔廣福橋附近林村河發現一名男子在河中漂浮，懷疑遇溺，消防到場將其救起。姓王（70歲）男子奄奄一息，經救護車送往那打素醫院搶救，但終究不治。警方現場沒有檢獲遺書，有待驗屍確認死因。"}
,
{"報道標題":"珍惜生命｜青馬大橋鐵騎士跳橋 救援人員海面搜索","報道內文":"青馬大橋發生跳橋案。凌晨5時許，一輛電單車沿青馬大橋往機場方向行駛，期間停泊於慢線，鐵騎士落車跨過圍欄。青嶼幹線管理公司職員透過監察系統發現，隨即報案，惟鐵騎士一躍而下，失去蹤影跌入海中。事後多艘消防船及水警輪出動，在橋底附近海面搜索事主下落。警員到場封鎖青馬大橋慢線調查。青馬大橋橋面，則遺下屬於事主的一輛電單車，警員在電單車座位儲物箱內發現一個背包，內有一部相信屬於事主的手提電話，據了解，男事主年約50歲，手提電話內留有遺書，較早時曾發短訊予家人。"}
,
{"報道標題":"珍惜生命｜青馬大橋鐵騎士跳橋 水警消防展開搜救","報道內文":"青馬大橋發生跳橋事件。今日清晨5時許，警方接獲青馬大橋職員報案，指發現一輛電單車停泊在大橋往機場方向慢線上，鐵騎士落車行近橋邊，當他見到青馬大橋職員出現時，隨即爬出欄杆蹤身而下，其後失去蹤影。救援人員接報趕至，展開搜索，多艘水警輪在海面上搜尋鐵騎士蹤影。警員在電單車座位儲物箱內發現一個背包，內有一部相信屬於事主的手提電話，事主姓崔(51歲)，警方於現場沒有檢獲遺書。經初步調查，案件列作自殺，搜救行動仍在進行中。據了解，有人有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜青馬大橋鐵騎士疑跳橋 消防水警海面搜索","報道內文":"青馬大橋發生跳橋案。今日（30日）凌晨5時許，一輛電單車沿青馬大橋往機場方向行駛，期間鐵騎士突然在橋面落車，跨過圍欄一度危站。青嶼幹線管理公司職員在監察系統中發現事件，於是報案，惟鐵騎士最終一躍而下，跌入海中。就現場所見，警員到場封鎖青馬大橋慢線調查。多艘消防船及水警輛在橋底附近海面搜索事主下落。青馬大橋橋面，則遺下屬於事主的一輛電單車。據了解，男事主姓崔51歲，較早時曾發短訊予家人提及事件；此外，警員亦在現場尋獲事主的手提電話，於電話內留有遺書等。警方、消防處、海事處及飛行服務隊人員到場協助搜救，暫未有發現。經初步調查，案件列作「自殺」，搜救行動仍在進行中。"}
,
{"報道標題":"青馬大橋5旬鐵騎士跳橋 救援人員展開搜索","報道內文":"今日(30日)清晨5時17分，青馬大橋職員發現一輛可疑電單車停在往機場方向路肩，遂驅車上前調查。期間，鐵騎士發現職員接近，迅即跨越大橋欄杆一躍而下，並失去蹤影。職員大驚並通知控制中心代為報案。警員、消防處、海事處人員及飛行服務隊人員到場協助搜救，惟暫未有發現。警員其後在涉事電單車的座位儲物箱內發現一個背包，內有一部相信屬於崔(51歲)男事主的手提電話。人員於現場沒有檢獲遺書，經初步調查，案件列作「自殺」跟進，搜救行動仍在進行中。據了解，崔男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜西營盤第三街少女危坐窗邊 消防平台開氣墊戒備","報道內文":"西營盤有人危坐高處。今日（29日）下午4時21分，一名少女於西營盤第三街165號廣豐臺1座高處窗邊危坐。警方和救援人員接報後趕至現場，發現少女仍身在危險位置，於是勸喻她返回安全地方，同時消防員於樓下平台張開救生氣墊戒備。"}
,
{"報道標題":"珍惜生命｜西營盤第三街少女危坐大廈高處 消防平台開氣墊戒備","報道內文":"西營盤有人危坐高處。今日（29日）下午4時21分，警方接獲報案報指，一名少女危坐在第三街165號廣豐臺1座高處窗邊。救援人員趕至勸喻她返回安全地方，消防則在樓下平台張開救生氣墊戒備。約一小時後，該名16歲少女返回安全位置，由救護車送往瑪麗醫院檢查。"}
,
{"報道標題":"西環少女危站大廈天台 消防開氣墊戒備","報道內文":"今午(29日)4時許，西環第三街163號廣豐臺，一名少女危站大廈天台位置。消防接報趕至，於平台張開救生氣墊，並派員進行游說，事主其後自行返回安全位置，由救護車送院檢查。事件原因有待了解。"}
,
{"報道標題":"土瓜灣利榮大廈男子墮樓亡 身份待查","報道內文":"土瓜灣有男子墮樓。今日（28日）下午5時許，一名男子從山西街3號利榮大廈的高處墮下，倒臥大廈對開，奄奄一息，保安發現後立即報警求助。救援人員到場將男子送往伊利沙伯醫院搶救，最終證實不治。警員經初步調查，相信他從天台墮下，現場沒有檢獲遺書，身份及死因有待驗屍後確定。據了解，事主年約30至40歲，身高約1.55至1.6，瘦身材，身穿白色上衣。"}
,
{"報道標題":"土瓜灣利榮大廈男子墮樓 送院搶救後不治 身份待查","報道內文":"今日（28日）下午5時02分，警方接獲土瓜灣山西街3號利榮大廈保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。據悉，事主為一名年約30至40歲男子，身高約1.55米至1.6米、瘦身材，事發時身穿白色衫。救援人員接報到場，發現事主陷入昏迷，隨即由救護車將他送往伊利沙伯醫院搶救，惟其後被證實死亡，死因有待驗屍後確定。警員經初步調查，相信事主從上址天台墮下，於現場並沒有檢獲遺書，正調查其身份及墮樓原因。"}
,
{"報道標題":"土瓜灣男子墮樓亡 身份及原因待查","報道內文":"土瓜灣有人墮樓。今午(28日)近5時，山西街3號利榮大廈保安報案，指發現一名男子倒臥在大廈對開，懷疑從高處墮下。救護員接報到場，將昏迷事主送往伊利沙伯醫院治理，其後被證實死亡。警員相信該名男子從上址天台墮下，由於現場沒有檢獲遺書，其身份及尋短原因有待調查。男事主年約30至40歲，身高約1.55至1.6米，瘦身材，當時身穿白色上衣。"}
,
{"報道標題":"西貢七旬翁疑因病燒炭 送院返魂乏術","報道內文":"今午(28日)1時許，一名女子於西貢朗尾村一單位報案，指懷疑其姓張(75歲)父親在上址燒炭自殺。消防接報到場，發現張翁側躺在一睡房地上，旁邊有一盆燃燒中的炭，遂將其救熄。張翁昏迷不醒，由救護車送往將軍澳醫院治理，其後證實死亡。警員現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，張翁有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜筲箕灣東旭苑男子墮樓 當場不治","報道內文":"今日（28日）上午約8時53分，警方接獲筲箕灣愛賢街8號東旭苑事主家人報案, 指發現事主倒臥在上址一平台，懷疑是從高處墮下。警方接報到場，事主現場被證實死亡。男死者姓梁（65歲），經初步調查，相信死者是從上址一走廊墮下。警方於現場沒有檢獲遺書。據悉事主生前受疾病困擾，將安排驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜富安花園女子墮樓 當場死亡","報道內文":"今（28日）早10時許，警方接獲馬鞍山恆信街2號富安花園保安報案，指懷疑有人墮樓。警方及救護員接報到場，證實一名女子當場不治。警方經調查後證實，72歲姓朱女死者為富安花園住戶，相信她由單位墮下，將安排為她驗屍確定死因。現場沒有檢獲遺書，據了解，朱婦生前受情緒病困擾。"}
,
{"報道標題":"馬鞍山富安花園七旬婦墮樓 當場斃命","報道內文":"馬鞍山有人墮樓亡。今日(28日)上午10時02分，恆信街2號富安花園7座保安員報案，指發現一名老婦倒臥於上址對開，懷疑她從高處墮下。救護員接報到場，經檢驗後證實女事主已當場死亡。警員經初步調查，相信姓朱(72歲)事主從上址一單位墮下，現場無檢獲遺書，其墮樓原因有待了解。"}
,
{"報道標題":"筲箕灣東旭苑6旬漢墮樓 家人揭發證當場斃命","報道內文":"筲箕灣有人墮樓亡。今日(28日)早上8時53分，愛賢街8號東旭苑一大廈住戶報案，指發現其一名男親友倒臥在上址平台，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已當場斃命。警員經初步調查，相信姓梁(65歲)男事主從上址一走廊墮下，現場沒有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"屯門三聖邨7旬翁墮樓 昏迷送院終不治","報道內文":"屯門有人墮樓亡。今日(28日)早上8時25分，三聖邨進漁樓保安員報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。救援人員接報到場，將昏迷事主送往屯門醫院搶救，惜終告不治。警員經初步調查，相信姓姜(74歲)男事主為上址住戶，事主從上址一樓層墮下，現場沒有檢獲遺書。案件列作「送院時死亡」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣酒店女住客房內尋短 當場不治","報道內文":"今日（27日）下午近1時半，警方接獲青衣路一間酒店的職員報案，指一名女住客在房內暈倒，其頭部被膠袋包裹。人員趕抵發現事主倒臥床上，身旁有一罐氦氣，已經明顯死亡。死者姓陳（39歲），警方沒有檢獲遺書，正調查事件因由。案件列作「自殺」處理，將安排驗屍確定死因。"}
,
{"報道標題":"青衣酒店內膠袋笠頭輕生 39歲女子亡原因待查","報道內文":"今午(27日)1時26分，青衣青衣路一酒店職員報案，指一名姓陳(39歲)女住客在房間內暈倒，其頭部被膠袋包裹，懷疑她自殺。救援人員接報到場，發現陳女倒臥床上，身旁有一罐氦氣，但沒有接駁膠袋，她亦被證實當場死亡。警員於現場沒有檢獲遺書，其輕生原因待查。"}
,
{"報道標題":"珍惜生命｜中年漢大潭路山坡上吊 當場身亡","報道內文":"今日（27日）上午7時08分，警方接獲行山人士報案，指發現一名男子在大潭路與石澳道交界一山坡上吊。警員接報到場，消防將姓王（49歲）男事主解下。事主現場被證實死亡。經初步調查，相信他以一條黑色棉繩上吊。警方於現場有檢獲遺書。死者因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大埔停車場男子高處墮下 送院搶救不治","報道內文":"今日（22日）上午9時05分，警方接獲大埔安邦路2號一多層停車場報案，指發現一名男子倒臥於上址一樓層，懷疑從高處墮下。人員接報到場，該名年約60歲男子昏迷被送往雅麗氏何妙齡那打素醫院後，證實死亡。人員經初步調查，相信事主從上址另一樓層墮下。警方於現場沒有檢獲遺書。由於死者身上沒有身分證明文件，身份及墮樓原因有待確定，將驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜屯門六旬英籍婦墮樓 保安發現報警當場證實不治","報道內文":"屯門有人墮樓。掃管笏愛琴海岸一名69歲英國籍女住客，今日早上6時許被屋苑保安發現倒臥在大廈對開，懷疑她從高處墮下。救援人員接獲屋苑保安報警後到場，女子現場被證實死亡。警方經初步調查，相信女子從愛琴海岸一個單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜佐敦八旬婦墮樓壓七人車車頂 當場死亡","報道內文":"今日（27日）早上11時46分，一名女子從佐敦文英街33號的高處墮下，頭破血流昏臥大廈對開馬路，途人大驚報警。救護員到場證實事主已明顯死亡，碎肉橫飛。警方經初步調查，證真事主為85歲姓葉的老婦，居於上址一單位，相信她從上址天台墮下，警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，老婦墮樓時疑曾壓到停泊在路面的一輛七人車車頂。"}
,
{"報道標題":"珍惜生命｜油麻地老婦墮樓壓客貨車 現場證不治","報道內文":"今（27日）午11時許，警方接獲報案，指油麻地文英街33號懷疑有人墮樓。警方及救護車接報到場，發現一名女子疑墮樓，曾壓到停泊在路面的一輛客貨車的車頂，現場被證實不治。經初步調查，相信該名老婦在上址天台墮樓，案件仍在調查中。"}
,
{"報道標題":"荃灣悅來倫常命案 死者為一家四口 警列謀殺及自殺案跟進","報道內文":"荃灣悅來酒店今日（27日）凌晨發生倫常命案，一名男子從酒店房間墮樓死亡，另有一名女子和兩名男童倒斃房間內。警方經初步調查，相信墮樓男子37歲，與36歲妻子、兩名分別6歲及3歲兒子租住上址18樓一套房，並懷疑男子撬開房間窗戶一躍而下。案件列謀殺及自殺案，由重案組接手調查。鑑證科車輛早上10時許到場，人員帶備儀器到酒店房間搜證。現場所見，酒店中層一個窗戶打開，白色窗簾及外牆染有血迹，房間桌面放有一支疑似酒樽。有警員在18樓走廊駐守，並在房間內調查。現場消息指，男死者為離職的紀律部隊人員，並正在處理移民，凌晨4時許，在其社交平台稱，因不堪壓力想自殺，朋友看到後報警，惟警員到場時事主已墮樓。"}
,
{"報道標題":"佐敦文英街8旬嫗墮樓倒臥7人車旁 當場命殞","報道內文":"佐敦有人墮樓亡。今日(27日)上午11時46分，文英街25-47號一名途人報案，指發現一名女子懷疑從高處墮下，倒臥於上址對開停泊的一輛7人車旁。救援人員接報到場，經檢驗後證實事主已當場命殞。據了解，警員於天台檢獲一枝懷疑屬於事主的拐杖。警員經初步調查，證實死者姓葉(85歲)，為上址住戶，事主從上址一天台墮下，於現場沒有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"荃灣悅來酒店男子墮樓亡 酒店房揭妻與兩兒當場死亡","報道內文":"荃灣一間酒店發生4死命案。警方今日凌晨4時許接報指，一名男子從悅來酒店高處墮下，倒臥在酒店外巴士站對開的關門口街路邊，馬路上留下一攤血跡。他被送往仁濟醫院搶救，惜抵達醫院後證實不治。房間窗簾外牆染血跡涉事中層房間窗戶打開，警員登門發現房間反鎖，遂召喚消防員協助爆門，其後發現房間內有1名女子和2名男童陷入昏迷、房間內有血跡，當場被證實死亡。涉事房間的窗簾、窗戶外牆染有血跡，房內亦放有一個懷疑空酒樽。警方現正調查事件，包括4名死者的身份、關係和事件原因。消息指，房間3人為男子的妻兒，他墮樓前曾在網上透露輕生念頭，警方調查發現房間窗戶被刻意撬開。"}
,
{"報道標題":"大埔停車場中年漢墮樓 昏迷送院不治","報道內文":"大埔有人墮樓亡。今日(27日)早上9時05分，大埔安邦路2號一多層停車場保安員報案，指發現一名男子倒臥於上址一樓層，懷疑他從高處墮下。救護員接報到場，將昏迷男子送往大埔那打素醫院搶救，惜終告不治。警員經初步調查，相信事主為一名年約60歲男子，身上沒有身分證明文件，事主從上址另一樓層墮下。警員於現場沒有檢獲遺書，案件列作「有人從高處墮下」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌石蔭東邨男子墮樓 送院不治","報道內文":"今（27日）清晨4時許，警方接獲葵涌石蔭東邨蔭興樓報案，指其家人懷疑從高處墮下。警方及救護車接報到場，發現一名男子倒臥在上址對開，該名姓黃（41歲）的男子昏迷不醒，被送往仁濟醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書。男子死因有待驗屍後確定。據了解，死者因金錢問題不開心。"}
,
{"報道標題":"荃灣悅來酒店4屍命案｜涉事房間曝光 窗戶打開 外牆窗簾布染血","報道內文":"荃灣發生4屍命案，一名男子於今日（27日）凌晨在悅來酒店墮樓死亡，一名女子和兩名男童亦伏屍酒店房間內。現場是荃華街3號，涉事的酒店房間曝光，所見房間的窗戶完全敞開，外牆和窗簾布均染有血迹，警方正調查死者身份及事件原因。消息指，4名死者為家人關係，男事主曾在網上透露有輕生念頭，他墮樓的馬路上，遺下明顯血迹，警方用膠帶圍封現場。而女死者和兩名男童身上亦有血迹，被發現在酒店房間內當場死亡。現場所見，涉事的酒店房間位於中層，窗戶敝開，房間桌上放有疑似酒樽，白色窗簾及外牆染有血迹。珍惜生命｜荃灣悅來酒店男子墮樓亡 房間1女2男童同不治事發於今日凌晨4時許，男事主從悅來酒店房間墮下，跌至酒店對開關門口街馬路，他初時仍有意識，惟之後昏迷，由救護車送往仁濟醫院搶救，最終不治。警員在房間內發現尚有一名女子和兩名男童，全部當場不治。荃灣悅來酒店4屍命案｜一家4口租套房 男死者刻意撬窗墮斃 網上透露不堪壓力"}
,
{"報道標題":"荃灣悅來酒店4屍命案｜男死者墮樓亡 事發房間窗簾染血","報道內文":"荃灣悅來酒店發生4屍命案，一名男子從酒店墮下，跌落酒店對開關門口街馬路，送院後不治。酒店房內一名女子和兩名男童當場不治，警方正調查4人關係。現場所見，酒店中層一個窗戶敞開，白色窗簾及外牆染有血迹。事發於今日（27日）凌晨4時45分，一名男子在荃華街3號悅來酒店墮下，跌落酒店對開關門口街馬路，最初保持清醒，隨後陷入昏迷，由救護車送往仁濟醫院搶救，最終不治。警員到場調查，發現事主房間尚有一名女子和兩名男童，全部陷入昏迷，房內有血迹，救護員經搶救後，5時27分宣告不治。就現場所見，馬路遺下血迹。據了解，事主墮樓前曾在網上透露輕生念頭，警方正調查4人關係。"}
,
{"報道標題":"珍惜生命｜葵涌石蔭東邨男子疑財困墮樓 送院不治","報道內文":"今日（27日）凌晨4時30分，葵涌石蔭東邨蔭興樓一名男子墮樓，倒臥在大廈對開。救護員接報到場，事主昏迷被送往仁濟醫院，經搶救後不治。警方在現場沒有檢獲遺書，調查後證實死者是41歲姓黃男子，相信他受金錢問題困擾而輕生，其死因有待驗屍後確定。"}
,
{"報道標題":"石蔭東邨中年漢疑財困墮樓 昏迷送院不治","報道內文":"葵涌有人墮樓亡。今日(27日)凌晨4時30分，石蔭東邨蔭興樓有女子報案，指其丈夫從單位墮下，倒臥大廈對開空地。救護員接報到場，將昏迷姓黃(41歲)男事主送往仁濟醫院搶救，惜終告不治。警員於現場沒有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。據了解，事主相信因金錢問題困擾而選擇輕生。"}
,
{"報道標題":"柴灣大潭路中年漢自縊 行山人士揭發證當場氣絕","報道內文":"柴灣有人自縊亡。今日(27日)早上7時08分，大潭路與石澳道交界一名行山人士報案，指發現一名男子於上址一山坡上吊。救援人員接報到場，由消防將事主解下，經檢驗後證實男事主已當場氣絕。警員經初步調查，相信姓王(49歲)男事主於上址以一條黑色棉繩上吊，現場有檢獲遺書，案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"屯門愛琴海岸6旬英籍婦墮樓 保安揭發證當場命殞","報道內文":"屯門有人墮樓。今日(27日)清晨6時33分，管青路2號愛琴海岸保安員報案，指發現一名女子倒臥於上址一大廈對開，懷疑她從高處墮下。救護員接報到場，經檢驗後證實女事主已當場命殞。警員經初步調查，相信持香港身份證的69歲英國籍老婦為上址住戶，事主從上址一單位墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"荃灣悅來酒店男子墮樓亡 房間1女2男童同不治","報道內文":"今日（27日）凌晨4時許，警方接報，一名男子在荃華街3號悅來酒店房間墮下，陷入昏迷。救護人員到場，將男子由救護車送往仁濟醫院搶救，最終證實不治。其後警員在死者的酒店房間內，發現一名女子和兩名男童失去意識，當場證實死亡。警方正調查案件。現場所見，死者墮樓的馬路上，遺下明顯血迹，警方用膠帶圍封現場。而死者墮樓位置對上，悅來酒店有一房間的窗戶完全敞開。荃灣悅來酒店4屍命案｜涉事房間曝光 窗戶打開 外牆窗簾布染血消息指，四名死者為家人關係，女子和兩名男童身上有血迹。據了解，男死者曾在網上透露有輕生念頭。"}
,
{"報道標題":"荃灣悅來酒店4屍命案｜1男墮樓送院亡 房間另有1女2男童不治","報道內文":"荃灣發生墮樓案。消息稱，今日（27日）凌晨4時許，一名男子在荃華街3號悅來酒店墮下，跌落酒店對開關門口街馬路，最初保持清醒，隨後陷入昏迷，由救護車送往仁濟醫院搶救，最終不治。警員到場調查，發現事主房間尚有一名女子和兩名男童，全部陷入昏迷，房內有血跡，救護員經搶救後，證實他們全部不治，警方正調查他們關係。據了解，事主墮樓前曾在網上透露輕生念頭。就現場所見，馬路遺下血跡，對住關門口街的11樓樓層開窗。"}
,
{"報道標題":"荃灣酒店一家四口命案 據悉男死者曾任職紀律部隊一家準備移民","報道內文":"荃灣發生4死命案。今日(27日)清晨5時許，一名姓紀(37歲)男子在荃灣荃華街3號悅來酒店房間高處墮下，倒臥於近關門口街一巴士站對開馬路。救護員接報到場把已陷入昏迷的事主送院搶救，惜抵院後證實不治，現場遺下一攤血漬，警員圍封進行調查。其後，警員到涉事房間調查，發現單位反鎖，遂召消防到場爆門入內。人員進入房間後發現一名姓張(36歲)女子與2名分別3歲及6歲的男童昏迷不醒，3人身上均染有血漬，經檢驗後證實3人當場斃命。事後，大批警員正封鎖現場調查。現場所見，涉事房間窗戶打開，窗簾及窗戶外牆染有血漬，房間內有一個懷疑空酒瓶。警員經初步調查，將案件列作「謀殺」及「自殺」跟進。消息指，4名死者為一家四口，紀男曾任香港海關督察，他早前辭職，與妻兒準備於8月移民英國，期間租住酒店。海關表示，得悉事件涉及一名前海關督察，部門對事件深表難過，並向家屬致以深切慰問。據悉，該名海關督察因私人理由請辭，今年5月起休假，7月中離職。據了解，紀男生前受抑鬱症困擾，今日凌晨4時他在社交平台留遺書，透露情緒病很可怕，自己被「吞噬」，「對唔住老婆同兩個仔仔(囝囝)」；又指因為擔心不能夠繼續照顧妻子與兩名年幼兒子，於是帶同他們離開。友人在社交平台看到訊息後報案。據了解，紀男刻意撬開酒店窗戶墮樓。至早上7時許，兩名男女親友到場，期間傷心擁抱痛哭，稍後跟警員登上酒店進一步了解情況。至早上10時許，鑑證流動實驗室車到場，人員帶備儀器到酒店房間搜證。下午4時許，6名男女親友到達現場，於紀男墮樓的巴士站放下一束鮮花，並不發一言離去。另外，仵工也把女事主與2名兒子的遺體送往殮房。"}
,
{"報道標題":"珍惜生命｜深水埗中年漢家中燒炭 當場不治","報道內文":"今日（18日）傍晚6時11分，警方接獲報案，指懷疑一名男子於深水埗大南街275號一單位房間內暈倒。救援人員接報趕至，證實姓胡（49歲）男住戶已身亡，旁邊有一盤燒過的炭，胡男死因有待驗屍後確定。警方於現場沒有檢獲遺書，案件列作「屍體發現」處理，正調查胡男尋短原因。"}
,
{"報道標題":"珍惜生命｜屯門湖景邨男子墮樓 送院搶救後不治","報道內文":"屯門湖景邨有人墮樓。今午（26日）約1時08分，警方接獲湖景邨保安報案，指發現一名男子倒臥在湖暉樓天井，懷疑他高處墮下。救援人員趕至，事主昏迷被送往屯門醫院搶救，其後證實死亡。警方經初步調查，相信43歲姓黃男事主從湖暉樓一走廊墮樓，在現場檢獲遺書。據了解，黃男生前受金錢問題困擾，警方將安排為他驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜荃灣石圍角邨單位傳出異味 男子倒斃客廳","報道內文":"荃灣石圍角邨一個單位傳出異味，警員到場後發現一名男子倒臥客廳地上，當場證實死亡。事主有精神病紀錄保安員今早巡樓期間，發現石圍角邨石芳樓一個單位傳出異味，知悉單位內有一名獨居男住戶，保安報警求助。警方接報到場後，由消防員破門入屋，發現一名45歲姓黃男子當場死亡。在現場沒有檢獲遺書，有待驗屍後確定死因。據了解，事主有精神病紀錄。"}
,
{"報道標題":"天水圍34歲男子懷疑自縊亡","報道內文":"昨午（25日）5時許，警方接報有男子於天水圍天瑞路88號俊宏軒一單位內上吊，家人將其解下後報案。救援人員到場發現李姓（34歲）男子已陷入昏迷，經救護車急送天水圍醫院搶救，惜最終不治。警方於現場檢獲遺書，死因有待進一步驗屍確定。案件列作送院時死亡。"}
,
{"報道標題":"石硤尾澤安邨男子墮樓 送院不治","報道內文":"石硤尾有人墮樓。今晨(26日)7時36分，一名姓羅(45歲)男子於澤安邨榮澤樓高處墮下，飛墮大廈對開地上重創，由保安員發現報案。救援人員接報到場，將事主送往明愛醫院救治，其後被證實死亡。警員調查相信，事主從上址一梯間墮下，警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}

]
