[
{"報道標題":"珍惜生命│情困財困雙重打擊 27歲男香港仔蹈海亡","報道內文":"香港仔發生蹈海自盡案。周二（8日）晚上11時許，當局接獲一名女子報案求助，指其前夫懷疑在香港仔墮海。救援人員接報趕至觀海徑、香港仔海濱公園公廁對開，消防蛙人落水搜索，終在離岸約5米海面尋獲事主。惟事主獲救時已無呼吸，昏迷不醒，由救護員急救送往瑪麗醫院搶救，其後被證實死亡。警方指，男事主姓葉，27歲。警方於現場沒有檢獲遺書，死因有待驗屍後確定，案件列作「自殺」跟進。據悉，事主生前因感情及金錢問題不快。"}
,
{"報道標題":"錦泰苑男子飛墮平台 當場證實不治","報道內文":"馬鞍山有人墮樓，現場在錦泰苑錦蔚閣，昨日(8日)晚上11時28分，一名男子在上址高處墮下，昏迷倒臥在平台上。救護員到場證實事主已明顯死亡，警員登樓調查，相信姓黃(90歲)男子從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳明德邨女子家中自縊 女兒解下惜送院亡","報道內文":"將軍澳有人上吊。今日（8日）傍晚6時27分，一名女子在明德邨明覺樓家中，疑用一條尼龍繩上吊；其女兒發現後，立即將其解下及報警。56歲姓何女事主陷於昏迷，由救護車送到將軍澳醫院搶救，其後被證實不治。警方於現場沒有檢獲遺書，將安排為何婦驗屍確定死因。據了解，何婦生前受生活問題困擾。"}
,
{"報道標題":"將軍澳中年婦疑生活問題自縊 女兒發現已太遲","報道內文":"將軍澳有人自殺。今日(8日)傍晚近6時半，明德邨明覺樓一名女住戶報案，發現姓何(56歲)母親在單位內懷疑以一條尼龍繩上吊，並已將其解下。救護員接報到場，將昏迷事主送往將軍澳醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查，不排除何婦因生活問題尋短。"}
,
{"報道標題":"旺角女子與夫爭執揚言跳樓 大廈梯間尋獲送院檢查","報道內文":"今日(8日)早上10時02分，一名男子報案，指今晨9時許與妻子於旺角銀行中心對出因故發生爭執，期間有人拂袖而去揚言跳樓。人員接報到場終在彌敦道655號一大廈梯間尋獲女事主，她沒有受傷，由救護車送往廣華醫院接受檢查。"}
,
{"報道標題":"珍惜生命｜婦人與夫爭執後 危站商廈窗邊 送院檢查","報道內文":"今日（8日）上午10時29分，警方接獲報案，指一名女子在旺角彌敦道655號一大廈的梯間窗邊危險位置，企圖跳樓。人員到場時女事主已返回安全位置，其後登上救護車送往廣華醫院接受檢查。據了解，今早9時許，女事主曾與丈夫在附近旺角銀行中心外爭執，她聲言要跳樓，然後拂袖而去，丈夫報警求助。"}
,
{"報道標題":"天水圍男子危站單位窗外 救援人員勸服送院","報道內文":"天水圍有人危站高處。今日(8日)早上7時22分，天瑞邨保安員報案，指一名男子危站於瑞龍樓一單位窗外險象環生。救援人員接報趕至向男子展開游說，最終事主由救援人員協助下返回安全位置，其後交救護車送院檢查，其尋短原因有待了解。"}
,
{"報道標題":"珍惜生命｜屯門啟豐園男住客墮樓 當場身亡","報道內文":"今日（7日）下午約2時20分，屯門湖翠路138號啟豐園1座一名男住客墮樓，倒臥大廈平台，驚動保安員報警；惜救護員接報抵，證實事主已明顯死亡。據了解，死者姓梁（37歲），警方沒有檢獲遺書，正調查事主墮樓原因，稍後會驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜大角咀海富苑女子家中自縊 夫與鄰居合力解下惜送院亡","報道內文":"大角咀有人上吊。今早（7日）約9時21分，一名女子在海富苑海裕閣家中，疑用一條尼龍繩上吊；其丈夫發現後，與鄰居合力將她解下及報警。52歲姓羅女事主陷於昏迷，由救護車送到廣華醫院搶救後，證實不治。警方於現場沒有檢獲遺書，將安排為羅婦驗屍確定死因。據了解，羅婦生前受身體病患困擾。"}
,
{"報道標題":"屯門男子墮樓當場身亡 原因有待調查","報道內文":"屯門有人墮樓。今午(7日)2時20分，湖翠路138號啟豐園保安員報案，指一名姓梁(37歲)男子懷疑由高處墮下，昏迷倒臥地上。救護員接報到場，經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體。經初步調查後，證實梁男為上址住戶，從一大廈單位墮下，惟現場沒有檢獲遺書，其輕生原因有待進一步調查。"}
,
{"報道標題":"珍惜生命｜大角咀海富苑中年婦自縊 送院不治","報道內文":"今日（7日）早上9時21分，大角咀海富苑海嵐閣一名婦人被丈夫發現在家中用尼龍繩上吊，丈夫報警求助。現場是海庭道2號，救援人員趕到，將女事主送往廣華醫院搶救，但終告不治。警方經調查後，證實死者是52歲姓羅婦人，懷疑她因病厭世輕生，案件沒可疑，其死因有待驗屍確定。"}
,
{"報道標題":"大角咀海富苑單位女子自縊 家人揭發送院搶救不治","報道內文":"大角咀有人自縊。今日(7日)早上9時21分，海庭道2號海富苑海嵐閣一名男子報案，指其妻子在單位內上吊。救援人員接報到場前事主已被解下，救護車將事主送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，姓羅(52歲)事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水紀律部隊宿舍53歲女子自縊 丈夫解下送院惜不治","報道內文":"上水有人自縊身亡。今日（6日）晚上7時41分，警方接獲一名男子報案，指懷疑其妻子在保榮路紀律部隊宿舍一單位內，以一條布帶上吊，男子隨即將其解下。救援人員接報到場，發現53歲姓楊女事主陷入昏迷，遂將她送往北區醫院搶救，其後惜告不治。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，楊女為上址住戶，有身體病紀錄。"}
,
{"報道標題":"上水紀律部隊宿舍婦人上吊 送院證實不治","報道內文":"今晚(6日)7時41分，上水保榮路9號紀律部隊宿舍，一名姓楊(53歲)婦人被丈夫發現以布帶上吊，並將其解下及報案。救護員接報到場，把楊婦送往北區醫院搶救，惜其後被證實死亡。警員於現場沒有檢獲遺書，初步調查相信婦人疑因病厭世，案件列「自殺」處理。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨28歲男子墮樓 當場死亡","報道內文":"秀茂坪有人墮樓。今日（6日）下午4時29分，警方接獲秀茂坪邨秀程樓保安報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。人員接報到場，證實28歲姓梁事主已死亡。經初步調查，相信事主為秀程樓住戶，並從一單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"秀茂坪邨28歲男子疑財困 墮樓當場身亡","報道內文":"秀茂坪有人墮樓。今日(6日)下午4時29分，秀茂坪邨秀程樓一名姓梁(28歲)男住戶，被發現從住所墮下，倒臥大廈對開空地。救援人員接報到場，梁男被證實當場死亡。警員經初步調查，在現場沒有檢獲遺書，梁男死因有待驗屍後確定。據了解，梁男有金錢問題，懷疑因此輕生。"}
,
{"報道標題":"珍惜生命｜大角咀五旬漢家中燒炭亡 朋友報警求助惜太遲","報道內文":"今日（5日）下午1時40分，一名男子在大角咀合桃街1號一單位內尋死，其友人揭發後報警求助。救護人員接報到場，發現事主倒臥在上址一客廳，旁邊有一盤燒過的炭。男事主現場被證實死亡。死者姓余（57歲），為上址住戶。警方於現場檢獲遺書，將案件列作「屍體發現」處理，將安排驗屍確定死因。據了解，余男生前疑受金錢問題困擾。"}
,
{"報道標題":"大角咀男子發死亡短訊 友人上門揭發燒炭亡","報道內文":"大角咀有人燒炭亡。今午(5日)1時40分，一名男子報案，指收到一名姓余(57歲)男友人的死亡短訊，擔心其在合桃街1號福昌工廠大廈5樓一單位內尋死。消防接報到場破門進入，發現事主倒臥單位內，身旁有一盆燒過的炭，經救護員檢驗證實男子當場死亡，警員正調查其輕生原因。據悉，事主近日因金錢問題不開心。"}
,
{"報道標題":"短訊傳女友人稱尋死 大角咀合桃街五旬男子燒炭亡","報道內文":"今午（5日）1時許，警方接獲一名女子報案，指收到男友人傳來尋死短訊，於是報警。警員及消防到大角咀合桃街1號一單位，發現50多歲男子於單位內燒炭昏迷，救護人員其後證實男子已明顯死亡。據悉男子因金錢問題尋短，案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜將軍澳62歲婦向丈夫發死亡短訊 酒店天台墮樓亡","報道內文":"警方今日（3日）下午3時53分接獲一名男子報案，指其妻向他發送尋死訊息，懷疑在將軍澳唐德街一間酒店企圖自殺；救援人員趕抵酒店，惜發現女事主倒臥平台，明顯死亡。警員相信62歲姓龔女死者，從酒店天台墮下；現場沒有檢獲遺書，正調查其尋死原因，死因有待驗屍後確定，案件列作「自殺」處理。據悉，死者並非酒店住戶。"}
,
{"報道標題":"珍惜生命｜大窩口邨七旬婦梯間上吊 女兒揭發惜太遲","報道內文":"大窩口邨有人上吊不治。今日（3日）傍晚6時29分，大窩口邨富泰樓一名女住戶，於上址梯間懷疑用一條晾衫繩上吊，其女慌忙將母親解下及報警。惜救護員接報趕至檢驗後，證實該名姓林（70歲）女事主當場不治，死因有待驗屍後確定。警方於現場檢獲遺書，據悉林婦因健康問題不開心，案件列作「自殺」處理。"}
,
{"報道標題":"大窩口邨七旬翁梯間上吊亡 留遺書疑因病厭世","報道內文":"今晚(3日)約6時半，葵涌大窩口邨富泰樓有女子報案，指其姓林(70歲)父親，在大廈梯間以一條晾衫繩上吊，並且把其解下。救援人員接報到場，林伯現場被證實死亡。警員於現場檢獲遺書，經調查相信林伯因身體厭世，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜62歲婦向丈夫發死亡短訊 登將軍澳酒店天台墮樓亡","報道內文":"將軍澳今日（3日）發生墮樓案。下午3時53分，警方接獲一名男子報案，指其妻向他發送尋死訊息，懷疑在唐德街一間酒店企圖自殺；惜救援人員趕抵酒店，已發現女事主倒臥平台，明顯死亡。警員相信62歲姓龔女死者，從酒店天台墮下；現場沒有檢獲遺書，正調查其尋死原因，死因有待驗屍後確定，案件列作「自殺」處理。據悉，死者並非酒店住戶。"}
,
{"報道標題":"將軍澳62歲婦人 酒店天台墮下亡","報道內文":"今日(3日)下午3時53分，一名姓龔(62歲)婦人，被發現從將軍澳唐德街一酒店天台墮下，倒臥平台昏迷。救援人員趕抵經檢查後，證實她當場身亡，毋須送院。警員在現場未檢獲遺書，龔婦死因有待進一步調查確定。"}
,
{"報道標題":"珍惜生命｜香港仔鴨脷洲邨30歲女子墮樓 當場身亡","報道內文":"今日（3日）清晨6時半左右，警方接獲保安員報案，指香港仔鴨脷洲邨利滿樓有人從高處墮下，人員到場女事主被證實死亡。人員經初步調查，相信她從一後樓梯墮下；現場沒有檢獲遺書，死因有待驗屍後確定。死者姓梁，30歲，是上址住戶。消息稱，事主因生活問題不開心。"}
,
{"報道標題":"福榮街同母異父姊弟疑倒斃劏房內 警改列謀殺及自殺","報道內文":"一對同母異父姊弟昨午（2日）於深水埗福榮街倒斃劏房寓所內，單位內有一盆燒過的炭，警方經調查今晨（3日）將案件改列作謀殺及自殺案。昨早11時許，警方接報稱兩名男女在深水埗福榮街63至69A號一劏房單位內昏迷，救護員到場證實兩人明顯死亡，警方在單位內發現一盆燒過的炭，消防接報到場協助調查。初步調查顯示，41歲姓尹女事主及33歲姓梁男事主是上址住客，現場沒檢獲遺書，死因待驗屍確定，據了解兩死者為同母異父姊弟。"}
,
{"報道標題":"深水埗雙屍｜姊弟相依為命燒炭亡 警改列謀殺及自殺案","報道內文":"深水埗福榮街福星樓昨日（2日）揭發雙屍命案，一對同母異父的姊弟伏屍單位內，懷疑有人厭世而燒炭自殺。警方經調查後，至今晨（3日）改列謀殺及自殺案繼續跟進。33歲男死者姓梁，女死者41歲姓尹，持行街紙，兩人為同母異父的姊弟關係。消息稱，女死者智力有問題，起居飲食均由弟弟照顧。弟弟在機場貨運站工作，日常供養姊姊。警方在現場沒有檢獲遺書，正調查事件原因，兩人的死因有待驗屍後確定。事件於昨日早上11時45分揭發，現場是福榮街63至69A號福星樓一單位，業主因與其租客失去聯絡，於是登門用鎖匙開門，卻驚見一對男女租客倒斃屋內，身旁有一盤燒過的炭，連忙報警求助。"}
,
{"報道標題":"鴨脷洲邨女子墮樓 當場證實身亡","報道內文":"香港仔有人墮樓亡。今日(3日)早上6時39分，鴨脷洲邨保安員報案，指一名女子懷疑由高處墮下，昏迷倒臥利滿樓對開公園。救護員接報到場，經檢驗證實事主當場死亡，警員於現場沒有檢獲遺書，經初步調查相信姓梁(30歲)事主從上址一後樓梯墮下，死因有待驗屍後確定。"}
,
{"報道標題":"元朗男子住所燒炭 保安及時發現救一命","報道內文":"今日(3日)凌晨3時許，元朗青山公路196至202號保安員報案，指上址一單位有濃煙冒出。救援人員接報到場，消防破門而入，發現一名男子倒臥在客廳中，旁邊有一盆正在燃燒的炭。消防員將炭火撲滅。姓何(47歲)男住戶半清醒被送往博愛醫院治理。"}
,
{"報道標題":"珍惜生命│鰂魚涌男子飛墮馬路中央 送院不治","報道內文":"鰂魚涌英皇道1028號海山樓，今（2日）中午12時13分，一名男子危站天台踱步，途人見狀報警求助，惟未幾男事主突由天台墮下，倒臥馬路中央地面，昏迷不醒，地上遺下大灘血迹。救護員到場將他送院，惜經搶救後證實不治。警方經初步調查，男事主姓邱（32歲），在現場沒有檢獲遺書。死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜深水埗唐樓姐弟倒斃單位 業主登門揭發報警 (更新)","報道內文":"今日(2日)上午11時45分，警方接獲一名男子報案，指租客失去聯絡，今日登門用鎖匙進入深水埗福榮街63-69A號福星樓單位後，揭發一男一女倒斃在單位內，旁邊有一盤燒過的炭。警方召仵工到場移走遺體，現場沒有檢獲遺書，死因有待驗屍後確定。兩人為同母異父姐弟關係救護員接報後到場，證實該名41歲姓尹女子及33歲姓梁男子死亡。據悉，兩人為同母異父姐弟關係。有街坊表示，兩姐弟同住於上址，女事主不時會自言自語，由任職機場貨運的弟弟照顧。"}
,
{"報道標題":"珍惜生命｜鰂魚涌男子墮樓倒臥英皇道 送院搶救後不治","報道內文":"今日（2日）中午12時許，警方接獲報案，指鰂魚涌英皇道1028號海山樓有一名男子危站在大廈天台邊緣。警員接報到場時，發現該名男子已經墮樓，由救護員送往東區醫院搶救，其後被證實死亡。姓邱（32歲）男事主由大廈簷篷直墮英皇道路中心，遺下血跡，送院搶救惜告不治。警方用雪糕筒及藍色膠帶圍封現場，並到海山樓調查。警方在現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"鰂魚涌海山樓男子危站露台 終墮樓不治","報道內文":"鰂魚涌有人墮樓。今日(2日)中午12時13分，英皇道1028號海山樓有住戶報案，指發現一名姓邱(32歲)男子危站於上址一單位露台，擔心他有危險及輕生。救援人員接報到場，邱男已墮下倒臥大廈對開的英皇道中線，並且昏迷不省人事。救護車隨即將邱男送往東區醫院搶救，惜終告不治。據了解，事主生前有情緒病紀錄，其墮樓原因有待調查。運輸署宣布，因突發事件，英皇道往北角方向近柏架山道的部分行車線一度封閉，導致上址交通繁忙。"}
,
{"報道標題":"深水埗劏房姐弟燒炭亡 業主揭發報警","報道內文":"今日（2日）上午11時45分，警方接獲一名男子報案，指租客失去聯絡，上門尋找揭發一男一女倒斃深水埗福榮街63-69A號唐樓劏房單位內。救護員到場證實兩名事主死亡。法醫下午到場初步檢驗遺體，調查人員在場搜證至傍晚離開。仵工晚上約9時到場，將遺體送至殮房。女死者姓尹（41歲），男死者姓梁（33歲），二人為同母異父姐弟關係。警方初步調查相信兩名事主燒炭，在保安室翻查閉路電視，並帶備爆破工具上樓，消防員亦到場協助。警員在現場沒有檢獲遺書，將案件列作屍體發現處理。據街坊所講，兩姐弟同住上址，尹女不時自言自語，由任職機場貨運的弟弟照顧。"}
,
{"報道標題":"深水埗劏房雙屍案 男子長期照顧智障姊 疑厭世燒炭亡","報道內文":"深水埗揭發雙屍命案。今（2日）早上11時45分，福榮街63至69A號福星樓一單位的業主與其租客失去聯絡，於是登門用鎖匙開門，卻驚見一對男女租客倒斃屋內，身旁有一盤燒過的炭，連忙報警求助。33歲男死者姓梁，女死者則41歲姓尹，持行街紙，兩人為同母異父的姊弟關係。消息指，女死者智力有問題，起居飲食均由弟弟照顧。弟弟在機場貨運站工作，日常供養姊姊，懷疑有人厭世而燒炭自殺。警方在現場沒有檢獲遺書，正調查事件原因，將案件改列謀殺及自殺案，兩人的死因有待驗屍後確定。"}
,
{"報道標題":"葵涌8旬翁單位內自縊 兒子發現為時已晚","報道內文":"葵涌有人自縊亡。今日(2日)上午11時47分，大隴街11號一單位有男子報案，指其父親懷疑於在上址一單位廁所內上吊。救援人員接報趕至，發現事主以一條絲巾上吊，消防將其解下，經檢驗後證實姓黃(85歲)老翁已當場氣絕。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"深水埗劏房倫常悲劇 同母異父姊弟燒炭亡","報道內文":"深水埗發生男女燒炭事件。今晨(2日)11時45分，執法部門接獲福榮街63至69號福星樓一劏房單位的業主報案，指一男一女昏迷於單位內。救援人員趕至現場，證實姓梁(33歲)男住戶與姓尹(41歲)女住戶已氣絕身亡，身旁有一盆燒過的炭。警員於現場沒有檢獲遺書，死因有待驗屍後確定，案件列作「屍體發現」處理。消息指，尹女與梁男為同母異父的姊弟，梁男從事機場貨運站工作，尹女生前不能自理，起居飲食均由胞弟照顧。"}
,
{"報道標題":"珍惜生命｜黃大仙翠竹花園男子墮樓 當場不治","報道內文":"黃大仙有人墮樓，一名男子死亡。凌晨零時許，一名51歲男子在翠竹花園住所一躍而下，昏迷倒臥在大廈對開，其家人發現報案求助。救護員接報到場，證實事主已不治。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙翠竹花園51歲男子墮樓 當場不治","報道內文":"黃大仙發生墮樓案。今日（2日）凌晨零時許，警方接獲一名姓鄧（51歲）男子的家人報案，指發現鄧男從上址一單位墮下，並倒臥在大廈對開。人員接報到場，現場被證實死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，有人生前受金錢問題困擾。"}
,
{"報道標題":"翠竹花園男子高處墮下 當場死亡","報道內文":"黃大仙有人墮樓，現場在翠竹花園一單位，今日(2日)凌晨零時許，一名姓鄧(51歲)男子在住所一躍而下，昏迷倒臥在大廈對開，家人發現慌忙報案求助。救護員到場證實事主已不治。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"屯門蝴蝶邨婆婆燒炭亡 留遺書疑因病厭世","報道內文":"今日(7月1日)4時18分，屯門蝴蝶邨蝶心樓一名姓張(71歲)婆婆，被家人發現在住所疑燒炭自殺。救援人員接報到場，發現婆婆躺臥客廳的床上，旁邊有一盆燒過的炭。張婆婆昏迷被送往屯門醫院治理，其後被證實死亡。警員於現場檢獲遺書，經初步調查後，相信她因病輕生，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜天水圍五旬漢寓所墮下 送院證實不治","報道內文":"天水圍有人從高處墮下。警方昨晚11時58分接獲途人報案指，發現一名男子倒臥在天榮路3號天頌苑對開，懷疑他從高處墮下。人員接報到場，把58歲方姓男住戶昏迷被送往天水圍醫院搶救，其後被證實死亡。警方經初步調查，相信他從天頌苑一個單位墮下，並在現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"天水圍男子高處墮下 送院證實不治","報道內文":"天水圍有人從高處墮下，昨日(6月30日)晚上11時58分，有途人途經天榮路3號天頌苑時，發現一名男子倒臥上址對開地面，救護員接報到場把該男子送往天水圍醫院治理，其後被證實死亡。警員經初步調查後，相信該名姓方(58歲)男子為上址住戶，從上址一單位墮下。現場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"黃金海岸女保安墮樓 當場身亡","報道內文":"今日（30日）上午11時許，警方接報一名女子在屯門黃金海岸第6座懷疑從高處墮下，倒臥平台昏迷不醒，事主的同事聽聞巨響後報警。救援人員到場後證實女事主當場死亡。警方經初步調查，女事主為上址50歲姓陳女保安員，相信從大廈天台墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"屯門黃金海岸女保安天台墮下 當場不治│珍惜生命","報道內文":"今（ 30日）早上11時26分，屯門黃金海岸6座，有住戶發現一名女子倒臥在其單位平台上，昏迷不醒，懷疑由高處墮下，報警求助。人員接報到場，女事主現場被證實死亡。人員經初步調查，證實女事主為上址姓陳（50歲）的女保安員，相信她由天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有精神病紀錄。事件最初被誤傳為一名搭棚男工人高處墮平台，經調查後證實並非奪命工業意外，而是墮樓自殺。"}
,
{"報道標題":"珍惜生命｜馬鞍山頌安邨男子墮斃","報道內文":"今日（30日）上午8時08分，警方接獲馬鞍山頌安邨頌群樓保安報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。人員接報到場，69歲姓劉男子現場被證實死亡。經初步調查，相信事主從上址一梯間墮下。警方於現場沒有檢獲遺書。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"黃金海岸女保安從高處墮下 當場不治","報道內文":"今日（30日）上午11時26分，警方接獲住戶報案，指有人倒臥黃金海岸第6座平台，懷疑從高處墮下。事主被發現時沒有任何反應。救援人員到場，證實姓陳（50歲）女事主當場身亡。據了解死者有精神病記錄。警員在現場沒有檢獲遺書，經調查相信死者從天台墮下，有待驗屍確定死因。"}
,
{"報道標題":"屯門黃金海岸女保安墮樓 當場證實死亡","報道內文":"屯門有人墮樓。今日(30日)早上11時26分，一名女子於青山公路-青山灣段香港黃金海岸6座高處墮下，倒臥大廈對開位置當場陷入昏迷。救護員接報到場經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體，經初步調查，死者為屋苑保安員，由大廈天台位置墮下，其墮樓原因有待了解。"}
,
{"報道標題":"珍惜生命│馬鞍山頌安邨男子高處墮平台 當場不治","報道內文":"馬鞍山頌安邨頌群樓，今（30日）早上8時08分，保安報案指一名男子由高處墮下，倒臥平台，消防接報到場，將男事主由平台移往一樓梯間，經救護員檢驗後證實當場不治。警方正調查事主身份及墮樓原因。"}
,
{"報道標題":"馬鞍山男子墮樓 倒臥平台當場證實身亡","報道內文":"馬鞍山有人墮樓亡。今日(30日)早上8時08分，頌安邨保安員報案，指一名男子懷疑由高處墮下昏迷倒臥頌群樓平台上。救護員接報到場經檢驗證實男子當場死亡，其後人員將遺體舁放大廈內，並調查事主身份及墮樓原因。"}
,
{"報道標題":"灣仔34歲男子酒店內燒炭 昏迷送院搶救","報道內文":"灣仔港灣道1號今日（6月28日）下午4時許有酒店職員報案，指發現一名男子房間暈倒。救護員接報到場，發現該名34歲姓石男子倒臥廁所昏迷，旁邊有一盤燒過的炭，房間內發現懷疑藥物包裝，遂將他送往律敦治醫院搶救。警方於現場有檢獲遺書，案件仍在調查。"}
,
{"報道標題":"灣仔酒店房間男子燒炭昏迷 疑受情緒感情雙重困擾尋短","報道內文":"灣仔有人燒炭尋死。今日(28日)下午4時03分，港灣道1號一酒店職員報案，指一名姓石(34歲)男住客在房間暈倒。救援人員接報到場，發現事主倒臥廁所內，旁邊有一盤燒過的炭，房間內發現懷疑藥物包裝。其後，昏迷的石男被送往律敦治醫院治理。警員在現場有檢獲遺書，得悉事主有情緒兼感情問題，不排除他因此尋短，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜灣仔34歲男子酒店內服藥燒炭雙料尋短 昏迷送院搶救","報道內文":"今日（28日）下午4時03分，警方接獲灣仔港灣道1號一酒店職員報案，指發現一名男子在一房間懷疑暈倒。人員接報到場，發現姓石（34歲）男事主倒臥於廁所，身旁有一盤燒過的炭，房間內亦發現懷疑藥物包裝。他陷入昏迷，由救護車送往律敦治醫院搶救。警方於現場檢獲遺書，據悉事主為酒店住客，有情緒病紀錄，受感情問題困擾。警方將案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜沙田博康邨男子家中自縊亡 妻揭發報案","報道內文":"沙田博康邨有人上吊自盡。今午（28日）約4時34分，警方接獲一名女子報案，指其77歲姓唐丈夫，在博康邨博文樓家中房間上吊。救援人員趕至，發現唐翁以電線上吊，消防將他解下，惟唐翁經救護員檢查後，當場證實死亡。警方在現場檢獲遺書，案件列作「自殺」。據了解，唐翁生前受身體疾病困擾。"}
,
{"報道標題":"博康邨七旬翁因病厭世 以電線上吊身亡","報道內文":"今日(28日)下午4時34分，沙田博康邨博文樓一單位，有婦人報案指其姓唐(77歲)丈夫，在房間以電線上吊。救援人員接報到場將唐翁解下，證實他已當場死亡，毋須送院。警員於現場檢獲遺書，相信唐翁因病厭世，案件列自殺處理。"}
,
{"報道標題":"大嶼山北順東路變電站女子仰藥自殺昏迷送院","報道內文":"今凌晨（28日）2時許，警方接獲胡姓女子朋友報案，懷疑胡女於大嶼山北順東路一變電站服藥企圖自殺。警員到場後發現胡姓女子（32歲）倒卧地上，身旁有懷疑藥物包裝;現場並無遺書。女事主昏迷由救護車送往北大嶼山醫院治理，警方正調查事件成因。"}
,
{"報道標題":"半山摩羅廟交加街17號慧林閣女子膠袋套頭燒炭雙料自殺亡","報道內文":"今早10時許，警方接獲一名女子報案，指其母於上址單位內頭部套上膠袋昏迷不醒。警員到場經調查後於單位內聞到炭味，懷疑女事主以膠袋套頭加上燒炭雙料自殺。救援人員到場証實女子明顯死亡。警方正調查案件成因。死因有待驗屍後確定。49歲女事主姓張，其在家中的10歲兒子則無大礙，送院檢查。據了解，女事主有情緒病紀錄。社會福利署回覆指，有關家庭是社署社工的跟進個案，社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己的行為。如自己或家人在生活上遇到困難，可向當區的綜合家庭服務中心或綜合服務中心的社工，或致電社署熱線23432255尋求協助。"}
,
{"報道標題":"珍惜生命｜半山豪宅女子膠袋笠頭自殺身亡","報道內文":"今（28日）晨10時許，一名49歲姓張女子被揭發在半山摩羅廟交加街一住所單位自殺，救護員到場發現事主昏卧床上，膠袋笠頭，已氣絕身亡。警方於現場沒有檢獲遺書，調查期間亦在單位內發現一名10歲男童，相信為女子的兒子，他沒有受傷，清醒被送往瑪麗醫院檢查。消息指，女子有情緒病紀錄。"}
,
{"報道標題":"半山慧林閣女子房內暈倒 當場證實不治","報道內文":"今日（28日）早上10時29分，警方接獲一名女子報案，指其49歲姓張母親在半山摩羅廟交加街慧林閣一單位房間的床上暈倒。救援人員趕抵，證實事主當場死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件列作「屍體發現」案。據知，事主有情緒病紀錄。"}
,
{"報道標題":"中區女子雙料自殺 10歲兒痛失母親","報道內文":"中區有女子自殺身亡。今日(28日)早上10時29分，一名10歲男童報案，指其母親在半山摩羅廟交加街17號慧林閣住所房間內昏迷，頭部被膠袋包裹身旁有一盆炭燼。救援人員接報趕至，發現姓張(49歲)女事主倒臥在上址一房間的床上，經檢驗後證實已氣絕，警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。而報案的10歲男童則沒有受傷，清醒被送往瑪麗醫院檢查。案件列作「屍體發現」跟進。"}
,
{"報道標題":"東涌女子變電站旁服藥尋短 昏迷送院","報道內文":"今日(28日)凌晨2時38分，一名姓胡(32歲)女子在東涌順東路一變電站懷疑服藥企圖自殺，其朋友發現報案。救援人員接報到場，發現胡女倒臥上址對開，旁邊有懷疑藥物包裝，她昏迷被送往北大嶼山醫院治理。警員於現場沒有檢獲遺書，經調查後，案件列「企圖自殺」，正追查事主輕生原因。"}
,
{"報道標題":"珍惜生命│海怡半島男子墮樓亡 街坊邊急救邊報警","報道內文":"鴨脷洲海怡半島發生墮樓案。周四（26日）晚上11時40分，警方接獲報案指，一名32歲趙姓男住戶在海怡半島第4座對開地面昏迷不醒。救援人員接報到場，立即為其急救送往瑪麗醫院，惟終證不治，懷疑事主由上址高處墮下，現場沒有檢獲遺書，死因有待驗屍後確定，案件列作有人從高處墮下。事發後一名身穿恤衫西褲、背著背囊的男街坊，為倒臥事主進行心外壓，期間曾用電話致電報案，直至消防及救護員到場接手。"}
,
{"報道標題":"中環海面中年漢遇溺亡 死因待查","報道內文":"中環有人墮海。今日(27日)早上9時44分，有途人發現一名男子，在民光街5號渡輪碼頭對開海面載浮載沉，於是致電報案。救援船隻接報趕至時，男子已由一艘清理海面垃圾的船隻救起。其後，救援船將男子送上岸，交由救護車送院搶救，惜終告不治。警員證實事主姓曹(43歲)，現場沒有發現遺書，其死因有待進一步調查。據悉，曹男有情緒病紀錄。"}
,
{"報道標題":"將軍澳男子墮樓 送院搶救不治","報道內文":"將軍澳有人墮樓。今日(27日)早上7時54分，寶寧路25號富寧花園保安員報案，指一名男子懷疑由高處墮下倒臥大廈對開草叢。救護車接報到場將昏迷事主送院搶救，惜最終證實不治，警員於現場沒有檢獲遺書，經初步調查相信姓伍(70歲)老翁從上址一天台墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜海怡半島男子墮樓亡 男街坊心外壓施救","報道內文":"海怡半島發生懷疑墮樓案。周四（26日）晚上11時許，一名男子在香港仔海怡半島3座對開昏迷不醒，保安員發現後報警。救援人員到場後，立即為傷者進行急救，再送往瑪麗醫院搶救，惟最終不治。由《星島頭條》網讀者許先生提供的圖片可見，一名穿恤衫西褲、背著背囊的男街坊，為昏迷的男事主進行心外壓急救，並用手提電話報警。消防及救護員接手，並用AED機為事主進行急救。現場遺下一大灘血跡，警員架起帳篷遮蓋，正調查事件。"}
,
{"報道標題":"珍惜生命│海怡半島男子墮樓亡 街坊心外壓急救直至救援人員接手","報道內文":"港島南區海怡半島發生懷疑墮樓案。周四（26日）晚上11時許，當局接獲報案指，一名年約20餘歲男子，在海怡半島第三座對開地面昏迷不醒。救援人員接報到場，立即為其急救再送院，惟抵院後終證不治。據了解，初步懷疑事主由上址大廈高處墮下，警方介入調查事件。根據《香港01》讀者許先生表示，事發後有一名熱心街坊，立即上前為事主檢查及急救。而許先生提供當時圖片，亦顯示該名身穿恤衫西褲、背著背囊的男途人，為倒臥地面的男事主進行心外壓，期間曾用電話致電999報案。直至消防及救護員到場接手，並用AED機為事主進行急救。警方正調查事件，並在現場架起帳篷遮掩事主的血跡。警方表示，本周四（26日）晚上11時40分接獲報案，指發現32歲趙姓男子倒臥香港仔海怡路4號對開。救護員接報到場，趙男昏迷被送往瑪麗醫院，其後證實不治。警方經初步調查，相信趙男住在上址，從單位墮下，警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，有人生前有精神病紀錄。"}
,
{"報道標題":"海怡半島男子墮樓 男途人心外壓施救 惜送院不治","報道內文":"昨日(26日)晚上11時40分，香港仔海怡半島3座保安員驚聞一聲巨響，發現一名男子昏迷倒臥在大廈對開，遂報案求助。救援人員到場為傷者進行急救，再送往瑪麗醫院救治，其後被證實死亡。警員登樓調查，相信姓趙(32歲)事主居於低層一單位，但無人應門，遂爆門入內，屋內空無一人，未有發現遺書，其死因有待驗屍後確定。由於現場下雨，警員需用帳篷遮蓋血漬。東網讀者提供相片可見，一名身穿白色上衣、灰色短褲及赤腳男子倒臥在大廈對開，頭部淌血，一名孭背包男途人見狀上前為事主進行心外壓施救。據悉，男子疑從上址一單位墮下。"}
,
{"報道標題":"珍惜生命｜元朗朗屏邨66歲財困婦墮樓 昏迷送院不治","報道內文":"今日（26日）早上近11時，警方接獲途人報案，指發現一名女子倒臥在元朗朗屏邨賀屏樓對開，懷疑她從高處墮下。人員接報到場，66歲姓楊女事主昏迷被送往博愛醫院治理，其後被證實死亡。人員經初步調查，相信她從上址一電梯大堂墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，死者生前受金錢問題困擾。"}
,
{"報道標題":"健明邨夫婦燒炭亡 社署：已聯絡有關家屬提供協助","報道內文":"將軍澳健明邨明日樓昨（25日）揭發一宗雙屍命案，一對分別七旬及六旬夫婦疑於寓所睡房內燒炭，女婿上門揭發。警方將案列作自殺協定，由將軍澳警區重案組跟進。據了解，女事主生前有精神疾病紀錄，其丈夫曾致電女兒稱其母情緒不穩，女婿4日後上門揭發事件。警方於現場檢獲遺書。社會福利署回覆本報查詢指，社署社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。如自己或家人在生活上遇到困難，可向當區的綜合家庭服務中心或綜合服務中心的社工，或致電社署熱線23432255尋求協助。"}
,
{"報道標題":"元朗六旬婦墮樓亡 疑因財困尋短","報道內文":"今日(26日)早上10時59分，元朗朗屏邨保安員報案，指一名女子懷疑由高處墮下，昏迷倒臥賀屏樓對開行人路上。救護車接報到場將女子送往博愛醫院搶救，其後證實死亡。警員經初步調查，相信姓楊(66歲)事主從上址一電梯大堂墮下，現場沒有檢獲遺書。據悉，楊婦近日受金錢問題困擾，不排除為此輕生。"}
,
{"報道標題":"藍田康田苑男子墮樓 伏屍大廈平台","報道內文":"藍田有人墮樓亡。今日(26日)早上8時01分，啓田道31號康田苑保安員報案，指一名男子懷疑由高處墮下倒臥裕康閣對開平台位置。救護員接報到場經檢驗證實事主當場死亡。警員於現場沒有檢獲遺書，經初步調查相信姓何(85歲)事主從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"坪石邨男子高處墮下 當場死亡","報道內文":"牛池灣有人墮樓，現場在坪石邨紅石樓，昨日(25日)晚上10時許，一名男子被發現昏迷倒臥於上址近一籃球場，懷疑從高處墮下。救護員到場證實事主已當場死亡。警員經初步調查，相信姓王(42歲)男子從上址一梯間墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"消息：偷車案34歲男疑犯葵涌警署羈留室上吊 送院不治","報道內文":"今日（25日）葵涌警署有男被捕人於羈留室懷疑用褲頭帶上吊自殺，搶救後不治。據了解，34歲男事主姓王，涉及4宗盜竊電單車案件，他昨日（24日）被捕後被警方帶到葵涌警署扣查。案件交新界南總區重案組3A隊跟進調查。據了解，警方早前接獲4名電單車車主報案，指他們的電單車於本月20日至21日分別在元朗、葵涌及青衣區被盜。警方調查後，前日（23日）在葵涌安捷街23號至31號對出一條行人路發現其中一輛失車，經翻查閉路電視片段後，發現有3名男子將該車輛停泊於上址後乘坐的士離開。警員繼續調查，鎖定其中一人身份，於昨日凌晨3時許在葵涌耀榮街變電站外將他拘捕，涉嫌企圖從車輛內盜竊、車輛內盜竊、未獲授權而取用汽車、無牌駕駛、駕駛時沒有第三者保險共5項罪名被捕。據悉被捕男子34歲姓王，持香港身份證，報稱無業，有案底，據報有人聲稱一時貪玩犯案。消息稱，他被捕後被警方帶到葵涌警署扣查，今日在羈留室內懷疑用褲頭帶上吊自殺；事發前10分鐘葵涌警署當值警員曾經巡過羈留室。至於就另外3宗失車案，據悉警方已鎖定另外兩名男同黨身份，昨日（24日）先後於葵涌石籬（一）邨及旺角街頭拘捕兩人，並起回多一輛失車。"}
,
{"報道標題":"葵涌警署羈留室疑犯上吊亡 消息指涉偷車案 重案組跟進","報道內文":"葵涌有人上吊。據了解，今午（25日）4時許，有疑犯於葵涌警署內上吊，人員發現後安排他送院，經搶救後證實不治。案件交由新界南總區重案組接手跟進。消息指，該名34歲男疑犯涉及一宗偷車案，在單獨扣留期間，懷疑用一條褲頭帶上吊。警方表示，一名34歲男子本周三（25日）下午大約4時36分被發現在葵涌警署一羈留室內上吊，警員遂將其解下。該名男子昏迷被送往仁濟醫院治理，其後被證實死亡。死因有待驗屍後確定。案件交由新界南總區重案組跟進。據了解，警方於6月20日至21日期間，接獲4宗偷車、車內盜竊及企圖車內盜竊的報案，涉及4輛電單車。警員6月23日巡經葵涌安捷街時，發現其中一輛失車，翻查閉路電視後，發現3名男子於前一日凌晨，將該車泊於安捷街後，乘的士離去。警員經調查後，鎖定其中一名涉案男子的身份，至昨日（24日）凌晨，於葵涌拘捕該名34歲姓王男子，更揭發他沒有有效駕駛執照及駕駛時沒有第三者保險，涉嫌「企圖從車輛內盜竊」、「車內盜竊」、「未獲授權而取用汽車」、「無牌駕駛」及「駕駛時沒有第三者保險」共5罪。警方其後再鎖定另外兩名涉案男子身份，亦於昨日分別在葵涌及旺角拘捕兩人。探員另外荃灣尋回另一輛失車；兩部涉案失車均無損毀或財物損失，但其中一車內發現一組不屬於車主的開鎖工具，懷疑是疑犯犯案時所用。案件交由葵青警區重案組跟進。最先被捕的王男被帶到葵涌警署扣查，消息稱他有濫藥惡習，今午疑在警員巡查羈留室後約10分鐘，在羈留室內用褲頭帶上吊，送院後不治。"}
,
{"報道標題":"珍惜生命｜將軍澳健明邨夫婦燒炭亡","報道內文":"將軍澳發生倫常慘案。今日(25日)下午6時多，警方接獲一名男子報案，稱其外父外母在健明邨明日樓的住所內昏迷不醒。救援人員接報到場，發現72歲李姓丈夫和66歲陳姓妻子倒臥在單位一張床上，旁邊有一盤燒過的炭，兩人當場被證實死亡。警方於現場有檢獲遺書，現正調查案件，兩人死因有待驗屍後確定。經初步調查，案件列作自殺協定，交由將軍澳警區重案組跟進。"}
,
{"報道標題":"健明邨夫婦疑燒炭亡","報道內文":"晚上6時許，警方接獲一名男子報案，指其岳父和岳母倒臥於將軍澳健明邨明日樓一單位內，懷疑兩人燒炭。二人當場證實死亡，警方正調查事件。初步調查顯示，女死者60幾歲，男死者70幾歲。"}
,
{"報道標題":"將軍澳雙屍命案｜健明邨夫婦疑燒炭亡 女婿揭發報案","報道內文":"將軍澳發生雙屍命案。今日（25日）傍晚6時44分，警方接獲報案，指一對夫婦在健明邨明月樓一單位內暈倒。救援人員到場，證實兩人倒臥在上址一張床上，旁邊有一盤燒過的炭，兩人現場被證實死亡，死因有待驗屍後確定。探員到現場蒐證，於現場檢獲遺書，經初步調查，案件列作自殺協定，交由將軍澳警區重案組跟進。據知，女死者姓陳66歲，男死者則姓李72歲，其中女死者有精神病記錄。而報案人則為兩人的女婿。"}
,
{"報道標題":"將軍澳健明邨倫常慘劇 夫婦住所內燒炭亡 女兒揭發報警","報道內文":"將軍澳發生倫常慘劇。今日（25日）傍晚6時許，警方接獲一名女子報案，指其父母於健明邨明日樓的住所內暈倒，昏迷不醒，旁邊有一盤已燒過的炭，救護人員到場證實兩人當場死亡。警方接報到場，證實姓李男事主72歲，女事主姓陳66歲，二人倒卧在睡房床上，死因有待驗屍後確定。警員於現場發現遺書，經初步調查，案件列自殺協定，交由將軍澳警區重案組跟進。消息指，二人有精神病紀錄。"}
,
{"報道標題":"將軍澳夫婦失聯 女婿登門揭二人燒炭亡","報道內文":"將軍澳有人燒炭亡。今日(25日)傍晚6時許，一名姓溫(39歲)男子於健明邨明日樓報案，指外父母較早時失聯，遂到上址登門尋找，惟打開單位大門後，嚇見外父母昏迷不醒，其身旁有一盆燒過的炭。救援人員接報趕至，經檢驗後證實兩人已經不治。警員經調查，證實男事主姓李(72歲)，與姓陳(66歲)妻子居於上址，二人被發現倒斃於睡房床上，現場有檢獲遺書，案件列自殺協定，正調查其輕生原因。據了解，兩名事主有情緒病紀錄。"}
,
{"報道標題":"大埔八旬翁墮樓亡 疑生活受困輕生","報道內文":"大埔有人墮樓。今午(25日)4時許，一名姓吳(81歲)老翁從大元邨泰怡樓墮樓，倒臥平台引起巨響，保安循聲查看發現報案。吳翁經到場救援人員檢查後，證實當場不治。警員經初步調查，相信事主從上址一走廊墮下，現場沒有檢獲遺書，正調查其尋短原因。據悉，吳翁近日因生活問題不開心。"}
,
{"報道標題":"珍惜生命│柴灣東區醫院斜坡驚現男屍 相信為66歲失蹤翁","報道內文":"柴灣祥民道東區醫院山邊斜坡，今（6月25日）中午約12時，警員巡邏期間發現一名男子倒臥斜坡，昏迷不醒，救護員接報到場，經檢驗後證實男事主已當場氣絕身亡。警方經調查後，相信男事主66歲姓陳，他6月23日下午於東區醫院最後露面後便告失蹤，其家人6月24日向警方報案。警方懷疑他由醫院一平台墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。消息指，男事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜柴灣六旬漢倒斃東區醫院後山","報道內文":"今日（25 日）中午12時09分，警方接報柴灣祥民道東區醫院分科大樓後山位置，有人倒臥地上。人員到場搜索期間，在近樓梯位置一條通道發現一名姓陳（66歲）男子，經檢驗證實已告身亡，而且屍身發臭，相信死去一段時間，死因有待驗屍後確定。警方經初步調查，相信事主從上址一醫院的平台墮下，於現場並沒有檢獲遺書，案件列作「自殺」。據了解，陳男為一名失蹤人士，他6月23日下午於東區醫院最後露面後便告失蹤，其家人翌日（24日）向警方報案。據悉，陳男有身體病紀錄。"}
,
{"報道標題":"柴灣失蹤6旬漢東院墮樓 當場斃命","報道內文":"柴灣發現屍體。今日(25日)中午12時許，東區醫院分科診所大樓近祥民道的後樓梯位置有人報案，指於上址發現一名男子昏迷倒臥地上，並傳出異味。救護員接報到場，經檢驗後證實該名男子已當場死亡。警員經初步調查，相信姓陳(66歲)事主從醫院平台墮下，現場無檢獲遺書，亦證實陳男為一名失蹤人士，他於本周一(23日)下午在東區醫院最後露面後便告失蹤，其家人翌日(24日)報案，案件列作「自殺」跟進。據悉，事主有身體病紀錄。"}
,
{"報道標題":"觀龍樓男子飛墮平台 送院證實不治","報道內文":"今日(25日)凌晨2時07分，西區龍華街20號觀龍樓保安員報案，指發現一名男子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，姓鍾(59歲)男子昏迷被送往瑪麗醫院治理，其後被證實死亡。警員經初步調查，相信事主從上址走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳財困男浴巾上吊 妻子解下清醒送院","報道內文":"今日(24日)晚上8時08分，將軍澳健明邨健曦樓一單位，一名姓蕭(53歲)男住戶，被妻子發現在住所大門以浴巾上吊，並將其解下。護護車接報到場，把清醒的蕭男送往將軍澳醫院治理。警員於現場沒有檢獲遺書，經調查不排除蕭男因金錢問題輕生。"}
,
{"報道標題":"姜濤西區墮海 清醒獲救送院","報道內文":"西區副食品批發市場附近有人墮海，據報是男子組合MIRROR成員姜濤。今午（24日）約4時36分，警方接報，指一名男子在西區副食品批發市場附近墮海。他其後由船隻救起並送上岸，幸仍清醒，被送到瑪麗醫院治理。據了解，該名墮海男子為姜濤。"}
,
{"報道標題":"女子油翠苑墮樓亡","報道內文":"上午9時許，油塘油翠苑保安員報案指疑有物件墜落平台，警員到場發現一名女子倒臥溢美閣對開昏迷，相信她從高處墮下，經救援人員檢驗證實當場身亡。據現場消息，女事主年約90歲，警方正調查墮樓原因。"}
,
{"報道標題":"珍惜生命｜油塘油翠苑94歲婦墮樓 當場不治","報道內文":"今日(24日)早上約9時半，警方接獲一名保安報案，指發現一名女子倒臥油塘油翠苑溢美閣一樓平台，懷疑她從高處墮下。人員接報後到場，該名94歲姓潘女事主現場被證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│油塘女子高處墮下 當場不治","報道內文":"油塘油翠苑，今（24日）早上9時33分，一名女子由高處墮下，先跌落平台，再彈落地面，重創昏迷，救護員接報到場，經檢驗後證實婦人當場死亡。警方正調查死者身份及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜油塘油翠苑女子高處墮下 當場身亡","報道內文":"今日（24日）上午9時33分，油塘油翠苑溢美閣的保安員報案，懷疑有人從高處墮下。救援人員到場證實一名女子墮樓，倒臥1樓平台，當場不治。警方正調查死者身份及墮樓原因。"}
,
{"報道標題":"雪妮丈夫唐佳墮樓身亡 親友辦理認屍手續","報道內文":"著名武術指導、資深藝人雪妮丈夫唐佳（原名黃唐）昨午（23日）在尖沙嘴柯士甸道住所大廈天台墮樓身亡。事主四名親友今晨（24日）抵達葵涌公眾殮房辦理認屍手續，逗留約一小時後離去。"}
,
{"報道標題":"唐佳逝世｜4名親友到殮房辦理認屍手續 神情哀傷","報道內文":"資深藝人雪妮丈夫唐佳昨日（23日）在佐敦墮樓身亡，終年88歲。死者4名親友，今日早上到葵涌殮房辦理認屍手續，各人神情哀傷。今日（24日）早上9時左右，1男3女親友到葵涌殮房辦理認屍手續，逗留約1小時後匆匆乘車離開，未有透露病榻中的雪妮是否知道噩耗。事發於昨日（23日）下午約5時，一名男子由柯士甸道與松山道交界一大廈天台墮樓，飛墮馬路，身首異處，當場身亡；警方封鎖現場，並用帳篷遮蓋其遺體。事件中，一輛途經私家車被血濺中，司機在場協助調查。警方經調查後證實死者姓黃（88歲），沒有檢獲遺書。其後證實死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。唐佳原名黃唐，曾是邵氏著名武術指導，亦曾導演數齣功夫片佳作。1969年，他與影星雪妮結婚，雪妮為香港甘草演員，曾在粵語長片擔任女主角，亦有拍攝多部電視劇。"}
,
{"報道標題":"油塘女子高處墮下 頭爆肢折當場身亡","報道內文":"油塘有人墮樓亡。今日(24日)早上9時33分，一名老婦從油翠苑泳美閣高處墮下，撞向簷篷位置頭爆肢折倒臥平台當場死亡。人員接報到場用黑膠布遮蓋遺體，警員於現場沒有檢獲遺書，經初步調查相信，姓潘(94歲)老婦從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜佐敦柯士甸道老翁墮樓身首異處 死者為藝人雪妮丈夫唐佳","報道內文":"今日(23日)下午5時，警方接獲報案指一名88歲姓黃男子從高處墮下，倒卧佐敦柯士甸道及松山道交界近路邊鐵欄，身首異處當場亡，社交平台流傳圖片，可見頭、身分開兩處地點。警員接報到場，以帳篷遮蓋死者遺體，並調查男子身份及其墮樓原因。當時有一輛私家車駛經，擋風玻璃沾有疑似腦漿，司機在現場協助調查。據了解，死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。據警方初步調查，88歲男死者姓黃，從上址一大廈天台墮下，當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，將案件列作「自殺」處理。"}
,
{"報道標題":"男子柯士甸道高處墮下身亡 死者為著名武術指導唐佳","報道內文":"下午5時左右，警方接報尖沙嘴柯士甸道及松山道交界有一名男子從高處墮下身亡。據了解，事主是著名武術指導黃唐，藝名唐佳。網上圖片所見，事發後事主身首異處。現場所見，警員到場用白布遮蓋案發現場，再用綠色帳篷遮蓋屍體。而事主墮下時，懷疑血迹濺中一輛途經的私家車，車身遺下血迹。據警方初步調查，88歲男死者姓黃，從上址一大廈天台墮下，當場死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主因為生活問題不開心。"}
,
{"報道標題":"資深藝人雪妮丈夫唐佳佐敦墮樓亡 終年88歲 曾任邵氏導演及武指","報道內文":"佐敦發生墮樓案。今（23日）午約5時，一名男子由柯士甸道與松山道交界一大廈天台墮樓，飛墮馬路，身首異處，當場身亡；警方封鎖現場調查，並用帳篷遮蓋其遺體。事件中，一輛途經私家車被血濺中，司機在場助查。據了解，死者姓黃（88歲），警方沒有檢獲遺書，將案件列作「自殺」處理。消息稱，死者為資深藝人雪妮丈夫、前邵氏著名導演及武術指導唐佳（原名黃唐）。唐佳原名黃唐，曾是邵氏著名武術指導，亦曾導演數齣功夫片佳作。1969年，他與影星雪妮結婚，雪妮為香港甘草演員，曾在粵語長片擔任女主角，亦有拍攝多部電視劇。"}
,
{"報道標題":"佐敦柯士甸道男子墮樓亡 身首異處 血肉濺七人車嚇親司機","報道內文":"佐敦發生恐怖墮樓案。今日（23日）下午5時，警方接獲一名司機報案，指一名男子從高處墮下，撞及路邊指示牌後，倒卧柯士甸道及松山道交界，身首異處，當場死亡。現場遺下大灘血迹，頭、身分開兩處地點，異常恐怖。警方經調查後，相信死者為88歲姓黃老翁，調查後估計他從上址一天台墮下，警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，老翁因生活問題不開心。市民葉先生向《星島頭條》表示，當時他駕駛七人車由柯士甸道左轉入覺士道，其間突然聽到一聲巨響，未幾便見到擋風玻璃有少量人體組織，於是停車檢查，驚見車身沾滿大量血迹。他隨即帶車上的老闆離開，現階段需交由警察調查，「第一刻聽到『嘭』一聲我仲以為咩事，見到有血有組織飛落嚟就緊係驚啦，我未見過咁恐怖嘅嘢，之後望右邊鏡見到係人嚟，之後行後少少就見到有個頭甩咗…而家暫時都還好，頭先嗰刻仲震緊，因為太突然，個聲好響下」。上址交通繁忙，運輸署表示，柯士甸道(來回方向)介乎彌敦道與覺士道之間的全線現已封閉。"}
,
{"報道標題":"尖沙咀老翁墮樓身首異處 據悉死者為雪妮丈夫唐佳","報道內文":"今日(23日)下午5時，尖沙咀柯士甸道近松山道，一名老翁從高處墮下，撞及路邊指示牌，導致身首異處死亡。警員接報到場，以帳篷遮蓋該名姓黃(88歲)死者遺體，經調查後相信他在一大廈天台墮下，在現場未檢獲遺書，案件列作「自殺」跟進。消息稱，死者為唐佳，是香港著名武術指導，其妻子是藝人雪妮。唐生前與家人同住柯士甸道126號，近期妻子雪妮患病，需長期住院接受治療。唐早前向家人稱不開心，初步調查因妻子患重病感到不開心輕生。原名黃唐的唐佳於1937年在澳門出生，15歲當粵劇武師，19歲拍電影。1963年，唐佳開始當武術指導，此後任「如來神掌」系列、「女殺手」系列、「女黑俠」系列等多部粵語武俠片和動作片的武術指導，並執導三部電影。1969年，唐佳與雪妮結婚，夫妻育有兩名兒子，他於1980年代末淡出香港影視圈，一度移民加拿大。及至1990年代因家人不適應當地生活而回流香港，夫妻對上一次公開露面為去年8月，當時與一批朋友聚會。事發時，一輛私家車由柯士甸道左轉入覺士道，司機驚聞黃翁墮地巨響後，發現車頭擋風玻璃沾了一塊人體組織，他於停車查看，見到右車身也有血漬。司機表示，「聽到『嘭』一聲後，即見到有血有人體組織飛落車」，並形容「從未見過咁恐怖嘅嘢」。他透過倒後鏡見到有人墮樓，且發現其頭與身體分離，當場感到震驚。運輸署宣在，因突發事件，柯士甸道(往紅磡方向)介乎彌敦道與覺士道之間的全線需要封閉，駕駛人士請考慮改用其他道路，上址交通繁忙。"}
,
{"報道標題":"14歲男童維景灣畔墮樓亡","報道內文":"下午1時許，警方接獲將軍澳維景灣畔保安員報案，指發現有男童倒臥11座對開地上，懷疑從高處墮下。警方及救護員接報到場，證實男童當場身亡。警方經初步調查，墮樓14歲男童為上址住戶，相信他從大廈一防火層墮下，在場檢獲遺書。死因有待驗屍後確定。據悉，事主受學業問題困擾。教育局表示對事件感到十分難過，已即時向學校提供支援及意見，事主所屬學校事發後即時啓動危機處理小組跟進，並會安排教育心理學家、輔導老師和社工為受影響的師生提供輔導。教育局會繼續與學校保持緊密聯繫，提供適切支援。"}
,
{"報道標題":"珍惜生命｜將軍澳維景灣畔14歲少年墮樓 壓毀玻璃簷篷當場亡","報道內文":"將軍澳調景嶺有人墮樓亡。今日(23日)下午1時07分，調景嶺澳景路88號維景灣畔保安員報案，指一名男子由高處墮下，壓毀玻璃簷篷倒臥屋苑平台。救護員經檢驗證實事主當場死亡，警員用帳篷遮蓋遺體。警方經初步調查，死者身份為一名14歲少年，為上址住戶，相信於防火層墮下，警方於現場檢獲遺書，死因有待驗屍後確定，案件列作自殺。"}

]
