[
{"報道標題":"珍惜生命｜長沙灣海麗邨六旬翁墮樓亡 疑為二判判頭遭拖糧","報道內文":"長沙灣發生墮樓案。今日（13日）清晨5時56分，長沙灣深旺道海麗邨海暉樓的一名男子從高處墮下，倒臥大廈對開位置，有保安員發現後報警。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡。死者疑遭大判拖糧警方經調查後指，61歲死者姓陳，相信他從單位墮下；現場檢獲遺書，死因有待驗屍後確定。據稱，事主因金錢問題困擾。有現場消息稱，死者為二判公司的判頭，遭大判拖欠工程費，以致無法支薪予員工，他曾經墊支，並向大判追薪，但無果，疑金錢問題鑽牛角尖。"}
,
{"報道標題":"疑遭拖欠工程費 工程判頭海麗邨墮樓亡","報道內文":"清晨5時許，長沙灣海麗邨海暉樓一名男子倒臥大廈對開，懷疑從高處墮下。救護員接報到場，證實男事主當場死亡。警方經初步調查，相信61歲姓陳事主從上址一單位墮下，並檢獲遺書。據悉，事主受金錢問題困擾。現場消息指，男事主是工程判頭，遭建築公司拖欠工程費，致無法出糧給工人，疑因此尋死。"}
,
{"報道標題":"珍惜生命｜海麗邨工程公司判頭高處墮下 當場身亡","報道內文":"今日（13日）清晨5時56分，長沙灣深旺道海麗邨海暉樓的保安員報案，指有人從高處墮下。救援人員到場，發現一名男子倒臥大廈對開位置，當場身亡。現場消息稱，死者年約50歲，住樓上高層一個單位。據了解，死者是二判公司的判頭，遭大判拖欠工程費，以致無法支薪予員工，他曾經墊支，並向大判追薪，但無果，疑金錢問題鑽牛角尖。警方調查指死者姓陳61歲，相信他從單位墮下；現場檢獲遺書，死因有待驗屍後確定。據稱，事主因金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜長沙灣海麗邨二判工疑遭拖糧 墮樓死亡","報道內文":"長沙灣有人墮樓死亡。今日（13日）清晨5時56分，海麗邨海暉樓一名男子從高處墮下，倒臥在地上不省人事。救護員到場，發現事主已當場死亡。現場消息稱，死者生前居於海暉樓高層一單位，為工程公司的二判，疑因被大判拖欠工程費卻追討無果，以致他亦未能向員工支薪，感愧疚而自殺身亡。警方正調查事件。"}
,
{"報道標題":"海麗邨任職判頭男子墮樓 當場身亡","報道內文":"長沙灣有人墮樓。今日(13日)凌晨5時許，一名姓陳(61歲)男子於海麗邨海暉樓高處墮下，倒臥地上重傷，由保安員報案求助。救援人員趕至現場，當場證實事主氣絕身亡。警員經初步調查，相信事主從上址一單位墮下，警員於現場檢獲遺書。據了解，事主為一名二判公司的判頭，疑因遭大判拖欠工程費，以致無法支薪予員工，他一度墊支，並向大判追薪惟無果，不排除壓力爆煲而輕生。"}
,
{"報道標題":"珍惜生命︱天水圍天盛商場41歲男子墮樓 當場死亡","報道內文":"天水圍發生墮樓案。今日（12日）下午2時33分，一名男子倒臥在天水圍天盛商場停車場平台，懷疑他從高處墮下。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場不治，用白布遮蓋遺體。警員初步調查相信，41歲姓李男事子在商場一樓層墮樓，於現場檢獲遺書，其死因有待驗屍後確定，案件列「自殺」跟進。"}
,
{"報道標題":"珍惜生命︱天水圍天盛商場41歲男子墮樓 當場不治","報道內文":"今日（12日）下午2時33分，警方接報一名男子倒臥在天水圍天盛商場停車場平台，懷疑他從高處墮下。救護員接報到場，證實男子當場不治。現場圖片可見，事主遺體被白布遮蓋，有警員在場調查。警方初步調查相信，41歲姓李男事主在商場一樓層墮樓，其死因有待驗屍後確定。現場檢獲遺書，案件列「自殺」跟進。"}
,
{"報道標題":"天水圍中年漢墮樓 伏屍平台","報道內文":"天水圍有人自殺。今午(12日)近2時半，有市民報案指一名男子倒臥於天靖街天盛商場停車場平台，懷疑他從高處墮下。救援人員接報趕至，經檢查後證實事主已經不治。警員經初步調查，相信姓李(41歲)事主從上址一樓層墮下，現場有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"壁屋懲教所19歲毒販企圖上吊 獲救送院","報道內文":"懲教人員昨日（3月11日）在壁屋懲教所制止一名19歲男性在囚人士上吊自殺。該名在囚人士於2024年11月因販運危險藥物罪而被判入戒毒所接受治療。昨日晚上9時08分，懲教人員發現該名在囚人士於囚室內用床單繫於鐵柵上吊自殺，立即召喚支援人員到場將他救下和進行急救。該名在囚人士當時清醒，其後被轉送到公立醫院作進一步救治。部門臨床心理學家會跟進有關個案。懲教署發言人表示，署方一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或作出自殘行為。"}
,
{"報道標題":"珍惜生命｜壁屋懲教所19歲男囚上吊 清醒送院救治","報道內文":"懲教人員昨日(11日)在壁屋懲教所制止一名19歲男性在囚人士上吊自殺，他於去年11月因販運危險藥物罪而被判入戒毒所接受治療。臨床心理學家跟進個案昨日晚上9時08分，懲教人員發現該名在囚人士於囚室內用床單繫於鐵柵上吊自殺，立即召喚支援人員到場將他救下和進行急救。該名在囚人士當時清醒，其後被轉送到公立醫院作進一步救治。部門臨床心理學家會跟進有關個案。"}
,
{"報道標題":"油塘邨男子住所燒炭 母親發現惜太遲","報道內文":"今日(12日)凌晨2時許，執法部門接獲女子報案，指其30多歲兒子在油塘邨富塘樓一單位內懷疑燒炭。救援人員接報到場，發現事主倒臥單位內，其身旁有一盆燒過的炭，經檢驗後證實事主現場死亡，警員正調查其尋死原因。"}
,
{"報道標題":"珍惜生命｜馬鞍山男子地盤貨櫃內上吊 送院後不治","報道內文":"今日(11日)早上約7時，警方接獲報案指，馬鞍山一名男子在貨櫃內上吊。事發於梅子林路近亞公角街一渠務署轄下地盤，救援人員到場將事主解下，發現他陷入昏迷，於是將他送往沙田威爾斯親王醫院搶救，但最終不治。警方正調查事主身分，事件原因有待調查。"}
,
{"報道標題":"男子馬鞍山地盤上吊 送院不治","報道內文":"今晨（11日）7時許，馬鞍山亞公角街與梅子林路交界一地盤內，有工人發現一名男子在貨櫃內上吊，警方及消防接報到場救下事主，男事主昏迷送往威爾斯親王醫院，其後證實不治。警方經初步調查，62歲姓湯事主，為上址工人，相信他以一條車輛維修用的皮帶上吊，在場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜馬鞍山梅子林路男子貨櫃內吊頸 送院身亡","報道內文":"今日（11日）早上7時許，警方接報馬鞍山梅子林路近亞公角街一個地盤，一名男子在貨櫃內吊頸尋短。救援人員到場將他解下，惟事主昏迷不醒，隨即送往沙田威爾斯醫院搶救，但告不治。渠務署表示，向事主家屬致以慰問，並已要求承建商提供適切協助。經警方調查後，事主62歲姓湯，為上址機械技術員，相信他以一條車輛維修用的皮帶上吊。警方於現場檢獲遺書，其死因有待驗屍後確定。據了解，湯男生前有欠債問題。渠務署回覆《香港01》查詢表示，涉事地點為渠務署「搬遷沙田污水處理廠往岩洞」工程位於亞公角街與梅子林路交界處的員工更衣設施，涉事工友為總承建商聘請的維修技工。該署向事主家屬致以慰問，並已要求承建商提供適切協助"}
,
{"報道標題":"珍惜生命｜馬鞍山地盤機械技術員疑欠債 貨櫃內上吊亡","報道內文":"今日（11日）早上7時07分，警方接獲報案，指馬鞍山亞公角街與梅子林路交界一渠務署轄下地盤，一名男子在貨櫃內上吊。救援人員到場，發現男事主昏迷，於是將他送往沙田威爾斯親王醫院搶救，惜終告不治。現場是沙田污水處理處重置計劃近亞公角街的建築地盤，死者62歲姓湯，是一名機械技術員。據了解，死者與家人關係正常，惟生前欠下約80萬港元債務。消息稱，上周四（6日）下午5時，湯男離開住所上班，當時家人見他並無異樣。詎料事主在周日（9日）早上8時許，透過WhatsApp將遺書發送給哥哥及前妻後，便關掉手機。翌日晚上7時，湯男的同事如常將工作交給他，至今日凌晨1時，同事還透過電話與他聯繫，詢問亞公角街的建築地盤的機械問題，其間亦沒有發現他有任何異樣 。至今日早上7時，同事上班時打開貨櫃休息室的門，卻赫見湯男使用一條汽車皮帶吊頸，昏迷掛在貨櫃的架子，於是立即報警求助。惜湯男經送院搶救後不治。渠務署表示，涉事地點為渠務署「搬遷沙田污水處理廠往岩洞」工程位於亞公角街與梅子林路交界處的員工更衣設施，涉事工友為總承建商聘請的維修技工。署方向其家屬致以慰問，並已要求承建商提供適切協助。"}
,
{"報道標題":"馬鞍山工地男子貨櫃箱內上吊 救援人員解下昏迷送院不治","報道內文":"馬鞍山有人自縊。今日(11日)早上7時07分，亞公角街與梅子林路交界一工地，工人返回準備開工時，赫見一名男子在工地一貨櫃箱內以車輛維修用的皮帶上吊，慌忙報案求助。救援人員接報到場將事主解下送院搶救，惜終告不治。警員圍封現場調查，證實死者為姓湯(62歲)工人，並檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門湖景邨34歲男墮天井 送院搶救後不治","報道內文":"屯門發生墮樓案。今日（9日）晚上6時許，警方接獲途人報案，指發現一名男子倒臥在湖景邨湖畔樓天井，懷疑他從高處墮下。人員接報到場，男子昏迷被送往屯門醫院治理，其後被證實死亡。人員經初步調查，相信姓李（34歲）男事主從湖畔樓走廊墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"湖景邨男子高處墮下 送院證實不治","報道內文":"屯門男子墮樓身亡。昨日(9日)傍晚6時10分，執法部門接獲途人報案，指發現1名男子倒臥在湖景邨湖畔樓天井，懷疑他從高處墮下。救援人員接報到場，將昏迷男子送往屯門醫院搶救，他其後被證實死亡。警員在場未有檢獲遺書，經初步調查後相信姓李(34歲)男死者由大廈一走廊墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門湖景邨男子墮樓 送院搶救後不治","報道內文":"屯門發生墮樓案。今日（9日）傍晚約6時10分，警方接獲湖景邨湖畔樓住戶報案，指一名男子墮樓，倒臥天井位置。事主陷於昏迷，由救護車送往屯門醫院搶救後，證實不治。現場圖片可見，墮樓男子壓毀大廈天井一工地圍網，跌於施工材料上。警方正調查事主身份及墮樓原因。警方表示，男事主姓李，34歲。警方於晚上6時10分接獲途人報案，指發現事主倒臥在湖景邨湖畔樓天井，懷疑從高處墮下。救援人員接報到場，將昏迷的事主送往屯門醫院治理，事主其後被證實死亡。人員經初步調查，相信事主從上址一走廊墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱粉嶺男車內燒炭亡 途人揭發惜太遲","報道內文":"警方今日(3日)凌晨3時許接獲途人報案，指發現一名男子在一輛停泊在於粉嶺車站路18號的私家車內暈倒。救援人員趕至發現一名男子倒臥在車內，身旁有一盤燒過的炭。男子昏迷被送往北區醫院治理，其後被證實死亡。警方證實死者姓羅，44歲，在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前遇到感情和金錢問題。"}
,
{"報道標題":"珍惜生命｜粉嶺44歲男車內燒炭 送院後不治","報道內文":"粉嶺發生車內燒炭自殺案。今日（9日）凌晨3時許，警方接獲途人報案，指發現一名男子在一輛停泊在於粉嶺車站路18號的私家車內暈倒。人員接報到場，發現男事主倒臥在車內，身旁有一盤燒過的炭。姓羅男子（44歲）昏迷被送往北區醫院治理，其後被證實死亡。警方在車後座內發現有燒過的炭和一些借貸文件，但沒有檢獲遺書，死因有待驗屍後確定。據悉，死者生前任職運輸工人，近日受負債及感情困擾，正與妻子辦離婚手續。事發前他曾發訊息給妻子道歉，之後再沒回覆。警方將案件列作自殺跟進。"}
,
{"報道標題":"珍惜生命｜屯門IT技術員墮樓倒臥平台 送院搶救後不治","報道內文":"屯門發生墮樓案。今日（9日）凌晨3時許，警方接獲一名女子報案，指發現其男友墮樓，倒臥在屯門鄉事會路83號瓏門一露台。人員接報到場，34歲姓劉男事主昏迷被送往屯門醫院治理，其後被證實死亡。據了解，死者生前任職IT技術員。警方於現場沒有檢獲遺書，經初步調查，相信事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱粉嶺男司機車內燒炭亡 途人揭發惜太遲","報道內文":"粉嶺發生車內燒炭案。今日（9日）凌晨3時許，途人見到1輛私家車停泊在粉嶺車站路18號，懷疑男司機在車內暈倒，於是報案。救護員接報到場，發現事主倒臥車內，身旁有1盤燒過的炭，事主昏迷被送往北區醫院治理，其後證實不治。警方證實事主姓羅（44歲），在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前遇到感情和金錢問題。"}
,
{"報道標題":"粉嶺車站路男子車內燒炭 送院不治","報道內文":"粉嶺男子車內燒炭死亡。今日(9日)凌晨3時許，執法部門接獲途人報案，指一輛私家車停泊於粉嶺車站路18號對開，車內一名男子懷疑暈倒。救援人員接報到場救出昏迷男子，並在車內檢獲一盆燒過的炭。男事主由救護車送往北區醫院搶救，惜終證實不治。警員在場未有檢獲遺書，姓羅(44歲)男死者死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜屯門男墮樓 跌落樓下單位露台 送院不治","報道內文":"屯門發生墮樓案。今日（9日）凌晨3時許，34歲劉姓男子在屯門鄉事會路83號「瓏門」單位墮下，跌落樓下數層另1個單位露台，朋友見狀報警。救護員接報到場，劉男昏迷被送往屯門醫院治理，其後證實不治。警員在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"男子屯門單位墮樓 送院後死亡","報道內文":"屯門男子墮樓亡。今日(9日)凌晨3時許，執法部門接獲女子報案，指發現其男友人倒臥在屯門鄉事會路83號大廈露台，昏迷不醒，懷疑他從高處墮下。救援人員接報到場，將姓劉(34歲)男子送往屯門醫院治理，惟他其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查相信死者從大廈一單位墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣長安邨43歲財困男墮樓 當場證實不治","報道內文":"青衣今日（8日）發生墮樓案。下午1時19分，警方接獲途人報案，指發現一名男子倒臥在長安邨安海樓對開，懷疑他從高處墮下救援人員接報到場，43歲男事主現場被證實死亡。警方經初步調查，相信事主為安海樓住戶，從上址一梯間墮下，其死因有待驗屍後確定。現場沒有檢獲遺書。據悉，事主生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜屯門山景邨女子高處墮下 當場不治","報道內文":"今日（8日）上午10時54分，屯門山景邨景富樓高座的住戶報案，指發現一名女子由高處墮下，倒臥大廈對開。救援人員到場，證實該名女子已告身亡。女死者姓徐32歲，是景富樓的住戶。警方相信她從走廊墮下，現場檢獲遺書：死因有待驗屍後確定。據悉，事主因工作問題受困擾。"}
,
{"報道標題":"疑金錢問題困擾 青衣長安邨男子墮樓不治","報道內文":"今日(8日)下午1時許，執法部門接獲途人報案，指發現一名男子倒臥在青衣長安邨安海樓對開，懷疑他從高處墮下。人員接報到場，事主現場被證實死亡。經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑受金錢問題困擾。"}
,
{"報道標題":"屯門山景邨女子墮樓 當場證實身亡","報道內文":"屯門有人墮樓。今日(8日)早上10時54分，一名姓徐(32歲)女子由山景邨景富樓高處墮下，昏迷倒臥大廈對開位置，保安員見狀慌忙報案求助。救護員接報到場經檢驗證實女子當場死亡，警員圍封現場，經初步調查後，相信事主從上址一走廊墮下。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"六旬清潔女工馬鞍山遇溺 送院搶救後不治","報道內文":"今日（8日）早上6時55分，警方接獲途人報案，指在馬鞍山公園對開海面發現一名女子載浮載沉，懷疑遇溺。消防人員到場後將女子救起，惟女子已陷入昏迷，由救護車送往沙田威爾斯親王醫院搶救後，於早上7時48分不治。警方經調查後，相信女事主為一名65歲姓湯女子，任職清潔工，正調查其死因。消息指，女事主患有抑鬱症，昨日早上離開住所上班，之後失去蹤影，家人致電聯絡亦不成功。警方在馬鞍山公園附近的長凳上發現女事主的個人物品，未有檢獲遺書。"}
,
{"報道標題":"珍惜生命︱馬鞍山公園海面女子遇溺 昏迷送院搶救後不治","報道內文":"今日（8 日）早上6時56分，馬鞍山公園對開海面一名女子被發現載浮載沉，懷疑遇溺。消防員到場，救起該名65歲姓湯女子，她陷入昏迷，經由救護車送往沙田威爾斯親王醫院搶救後，於早上7時48分不治。警方於現場沒有檢獲遺書，案件列作「自殺」，墮海原因仍在調查中，事主死因有待驗屍後確定。據了解，事主生前有情緒病紀錄。"}
,
{"報道標題":"馬鞍山公園對開海面女子遇溺 昏迷送院搶救終不治","報道內文":"今晨(8日)6時55分，馬鞍山公園有晨運客發現上址對開約1米海面有人載浮載沉，於是報案求助。救援船隻與消防蛙人趕至現場，救起一名女子，惟她已陷入昏迷，人員立即將其送至岸邊進行心肺復甦法急救，及將其送往沙田威爾斯親王醫院搶救，惜延至早上7時48分終告不治。警員經調查後，證實事主姓湯(65歲)，同時檢獲事主的斜孭袋，但沒有檢獲遺書。據了解，懷疑有人萌生尋短念頭，不排除事件與此有關。"}
,
{"報道標題":"珍惜生命︱荔枝角收押所還押男上吊 昏迷送院","報道內文":"今日（7日）下午2時40分，荔枝角收押所懲教人員發現一名40歲男性還押在囚人士上吊自殺，立即召喚支援人員到場將他救下和急救，惟事主當時陷入昏迷，其後被轉送到公立醫院作進一步救治。懲教署已將案件通知警方。涉事在囚人士於2024年5月因盜竊罪而被還押。懲教署發言人表示，署方一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或作出自殘行為。"}
,
{"報道標題":"珍惜生命｜上環26歲女子不堪分手打擊 發死亡短訊後墮樓亡（更新）","報道內文":"上環發生墮樓自殺案。今日（7日）中午12時許，一名26歲姓韓女子於上環太平山摩羅上街20號一高處墮下，倒臥地上。警方和救援人員接報後趕至現場，經檢驗後，證實她當場死亡。警方正在調查事件。不堪分手打擊尋死據了解，該名女子與男友同居於上址，惟昨日（6日）男友向她提出分手，她不堪打擊，凌晨時分致電給胞妹要求前來相伴，胞妹與母親、朋友一同前往加以安慰，至早上7時，3人見女子睡著，心情似乎平伏，於是離開。不料，胞妹於早上11時許接獲女子的死亡短訊，並向家人道別「來生再做他們的女兒」等等，大驚報警求助。警方接報後上門無人應，其後發現女子倒斃大廈下。"}
,
{"報道標題":"珍惜生命｜大欖懲教所盜竊犯上吊 昏迷送院兩日後不治","報道內文":"前日（5日）大欖懲教所一名49歲男性在囚人士上吊自殺，懲教人員發現後立即召喚支援人員到場將他救下和進行急救。該名在囚人士當時昏迷，被送到公立醫院作進一步救治，延至今日（7日）中午12時08分不治。懲教署表示，已將案件通知警方，死因裁判法庭亦將進行死因研訊。該名在囚人士於2025年2月因盜竊罪而被判入獄。懲教署發言人表示，署方一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或作出自殘行為。"}
,
{"報道標題":"珍惜生命｜上環26歲女子不堪情變墮樓亡 短訊家人永別：來生再做女兒","報道內文":"本港旅遊勝地的上環摩羅上街發生墮樓慘劇，今（7日）中午12時許，太平山摩羅上街20號一名26歲姓韓女子，疑不堪情變打擊從高處墮下，昏臥地上，救援人員到場，證實事主已明顯死亡。據了解，韓女與男友居住上址，兩人最近感情生變，昨（6日）天男友主動提出分手，韓女不堪打擊情緒低落，今（7日）凌晨2時許，她致電胞妹（20歲）哀傷地要求過來過夜相伴，約一小時後，死者胞妹、母親和朋友一同到來慰解，三人逗留至早上7時始離去，韓女似已心情平伏及睡着。殊料，至早上11時許，其胞妹接獲死者短訊，內容大致是向家人表示自己來生再做他們的女兒及致歉，死者聲稱撐不住，壓力很大，大到不能呼吸。胞妹大驚報警，警員趕抵現場，拍門無果，用韓妹所提供的大門密碼進入單位。進入單位後屋內空無一人，其後發現死者倒斃大廈外，蓋上遮屍帳篷。"}
,
{"報道標題":"珍惜生命︱上環摩羅上街女子高處墮下 當場不治","報道內文":"今日（7日）中午12時許，上環摩羅上街20號一名女子從高處墮下，倒臥地上，救援人員接報到場，經檢驗證實她當場死亡。意外後，警方圍封現場調查。死者姓韓（26歲），為上址住戶，警方於現場沒有檢獲遺書，經初步調查相信，她從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"女子上環墮樓亡","報道內文":"今日（7日）上午11時許，警方接獲一名女子報案，指其女親友在上環摩羅上街20號單位內攀出窗外。救援人員到場時，女事主已從單位墮下，倒臥大廈對開排檔之間，經救護員檢驗證實死亡。女事主26歲姓韓，警員以帳篷覆蓋遺體。警方在場調查沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"上環女子墮樓 當場不治","報道內文":"今日(7日)中午12時許，執法部門接獲報案，指發現一名女子倒臥在上環荷李活道171-177號對開，懷疑她從高處墮下。人員接報到場，該名姓韓(26歲)女子現場被證實死亡。經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱的士司機汀九橋企跳 被勸服送院","報道內文":"今日(7日)早上10時23分，一輛紅色的士停在汀九橋往屯門方向路邊，一名的士男司機遂跨出欄杆危站橋面，青馬管制區職員見狀於是報警。警方及消防員到場勸止後，該名年約50歲事主態度軟化，消防以繩子圈住事主腰部及拉繩救回，並以救護車送往仁濟醫院檢查，企跳原因有待調查。"}
,
{"報道標題":"珍惜生命︱汀九橋的士司機棄車危企橋面 消防合力救人","報道內文":"今日（7日）早上10時23分，汀九橋往屯門方向，一輛紅色的士駛至橋中間時突然停低，的士男司機遂跨出汀九橋欄杆危企橋面，青馬管制區職員見狀報警求助。救援人員趕抵，經過一輪遊說，消防套下繩子圈著男子腰部，最終拉繩將他救回。男子情緒激動，經由救護車送往仁濟醫院檢查。"}
,
{"報道標題":"珍惜生命｜的士司機汀九橋企跳 被勸服送院","報道內文":"今（7日）晨10時許，駕駛人士發現一輛的士停在汀九橋往屯門方向路邊，一名年約50歲男子危站橋邊，於是報警，警方及消防員到場勸止，事主最終態度軟化，自行返回安全位置，由救護車送院檢查。據了解，事主為的士司機，企跳原因有待調查。"}
,
{"報道標題":"的士司機危站汀九橋獲救","報道內文":"上午10時許，一名的士司機駕車駛至青朗公路汀九橋往新界方向橋面，將車停在路肩，其後爬出圍欄危站橋邊。警方及消防接報在場游說，男事主默言不語，救援人員其後趁機一擁而上，將男事主制服救回安全位置，再將他送院檢驗。警方正了解事件原因。"}
,
{"報道標題":"汀九橋的哥危站圖輕生 消防救回送院檢查","報道內文":"今晨(7日)10時23分，有駕駛人士沿汀九橋行駛期間，發現一輛的士停靠往元朗方向路邊，司機懷疑越過欄杆企圖跳橋，於是報案求助。救援人員趕至現場，發現男司機站在橋邊，隨即向他展開游說。消防其後將的哥救回帶返安全位置，交救護車送院檢查，事件原因有待了解。受事件影響，現場交通一度受阻。"}
,
{"報道標題":"珍惜生命｜葵涌華星工業大廈男子自縊亡","報道內文":"警方今日(5日)下午約5時17分接獲華星街12至14號華星工業大廈一戶主報案，指發現一名男子在單位內，懷疑以尼龍繩上吊。消防人員趕至，將事主解下，惟他當場被證實死亡。警方經調查後證實，事主為單位的76歲姓鍾男住戶。案件列作「自殺」，現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌華星工業大廈男子自縊 當場死亡","報道內文":"葵涌有人自縊身亡。今午（5日）約5時17分，警方接獲華星街12至14號華星工業大廈一單位的戶主報案，指發現一名男子在單位內，懷疑以尼龍繩上吊。救援人員趕至，消防將事主解下，惟他當場被證實死亡。警方經調查後證實，事主為單位的76歲姓鍾男住戶。案件列作「自殺」，現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"葵涌工廈七旬男租客失聯多時 戶主上門揭自縊亡","報道內文":"今日(5日)下午5時17分，葵涌華星街12至14號一工廈單位的戶主報案，指他發現姓鍾(76歲)男住戶懷疑在單位內用尼龍繩上吊。救援人員奉召到場，立刻將事主解下，惟他當場被證實死亡。警員於現場沒有檢獲遺書，正了解事主生前狀況，他的死因有待驗屍後確定。據悉，報案人與事主為朋友關係，並將單位租予對方，由於事主失聯多時，報案人起疑上門查看，因而揭發悲劇。"}
,
{"報道標題":"珍惜生命︱藍田啟田邨男子墮樓亡 父揭發亦不適送院","報道內文":"今日（5日）下午3時31分，警方接獲藍田啟田邨啟信樓一名男子報案，指其姓姚（32歲）兒子爬出窗外企圖自殺。救援人員接報到場，發現男事主已從上址一單位墮下，昏迷倒臥於上址對開，他隨即由救護車送往聯合醫院搶救，其後被證實死亡。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，姚男有情緒病紀錄。其父親亦感不適，被送到聯合醫院治理。"}
,
{"報道標題":"珍惜生命｜沙田14歲男童高處墮下送院不治 連續兩日第二宗學生墮樓亡","報道內文":"沙田一名14歲男童在寓所高處墮下死亡，今日(5日）早上七時許，男童由碧濤花園高處墮下，警方及救護員到場把男童送往沙田威爾斯親王醫院搶救，惜最終不治，警方調查後暫時未發現遺書，正調查事件原因。事件已是一連兩日有學童高處墮下死亡，昨日（4日）一名12歲小六男生在馬鞍山一間小學高處墮下身亡。"}
,
{"報道標題":"珍惜生命│藍田啟田邨男子墮樓昏迷送院 父激動送院","報道內文":"今日(5日)下午約3時半，一名女子報案指其30多歲兒子攀出藍田啟田邨啟信樓窗外企圖跳下，救援人員接報到場時事主已墮下，倒臥地面昏迷不醒，被送往聯合醫院搶救，警方正調查事件。事主父親獲悉事件後，情緒激動須送院檢查。"}
,
{"報道標題":"珍惜生命│藍田啟田邨32歲男墮樓亡 父激動送院","報道內文":"藍田啟田邨啟信樓，今（5日）下午3時31分，一名父親報案指其32歲兒子攀出窗外企圖跳下，救援人員接報到場，姓姚男事主已由單位墮地昏迷，被送往聯合醫院搶救，惜最終不治。警方於現場沒有檢獲遺書，正調查事主尋死原因，期間事主父親獲悉事件，情緒激動須送院檢查。"}
,
{"報道標題":"啟田邨男子墮樓不治 父親情緒激動送院","報道內文":"今日(5日)下午約3時半，執法部門接獲一名男子報案，指其姓姚(32歲)兒子，在藍田啟田邨啟信樓高處墮下，重創昏迷倒臥大廈對開。救援人員接報趕至，即場替事主急救並由救護車急送聯合醫院搶救，惜最後被證實不治。期間事主父親驚悉事件，情緒激動需送院檢查。警員在場沒有檢獲遺書，事主死因有待驗屍確定。據悉，事主疑有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜大欖懲教所盜竊犯上吊 昏迷送院","報道內文":"懲教人員今日（3月5日）在大欖懲教所制止一名49歲男性在囚人士上吊自殺。該名在囚人士於2025年2月因盜竊罪而被判入獄。今日凌晨3時10分，懲教人員發現該名在囚人士於囚倉內用床單繫於鐵柵上吊自殺，立即召喚支援人員到場將他救下和進行急救。該名在囚人士當時昏迷，其後被轉送到公立醫院作進一步救治。懲教署已將案件通知警方。懲教署發言人表示，署方一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或作出自殘行為。"}
,
{"報道標題":"珍惜生命︱大欖懲教所49歲男囚以床單上吊被懲教人員制止","報道內文":"懲教人員今日(5日)在大欖懲教所制止一名49歲男性在囚人士上吊自殺。今日凌晨3時10分，懲教人員發現該名在囚人士於囚倉內用床單繫於鐵柵上吊自殺，立即召喚支援人員到場將他救下和進行急救。該名在囚人士當時昏迷，其後被轉送到公立醫院作進一步救治。懲教署已將案件通知警方，該名在囚人士於上月因盜竊罪而被判入獄。"}
,
{"報道標題":"珍惜生命｜沙田碧濤花園14歲男童疑墮樓 昏迷送院搶救不治","報道內文":"沙田碧濤花園發生自殺案。今日（5日）早上7時34分，一名年約14歲男童，懷疑從沙田安景街23號碧濤花園二期怡景閣高處墮下，倒臥在大廈一樓平台。警方和救援人員接報後趕至現場，發現男童已陷入昏迷，由救護車送往沙田威爾斯親王醫院搶救，可惜最終不治。現場消息指，死者為一名學生，今日為上課日。警方正在調查事件起因。"}
,
{"報道標題":"男童沙田碧濤花園墮樓 送院不治","報道內文":"今晨（5日）7時許，一名年約14歲男童在沙田碧濤花園懷疑墮樓，其家人發現後報警。救援人員接報趕至，男童倒臥平台，昏迷不醒，隨即將他送往威爾斯親王醫院，惜搶救後不治。據悉，男童身穿校服，警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜沙田碧濤花園14歲中一男生墮樓 送院不治","報道內文":"沙田有男童墮樓。今日（5日）早上7時34分，安景街23號碧濤花園怡景閣一名14歲男童，在返學前墮樓，倒臥平台，其家人發現大驚報案求助。救援人員到場，男童昏迷由救護車送往沙田威爾斯親王醫院，惜經搶救後證實不治。警員經初步調查，相信男童從上址一單位墮下。於現場沒有檢獲遺書。警方正調查事件原因。據了解，男童未有精神病或長期病患紀錄，與爺爺同住，父母持雙程證長住內地。男童正讀中一，成績一般曾重讀，駐校社工亦曾跟進其家庭及學業狀況。"}
,
{"報道標題":"珍惜生命｜沙田碧濤花園14歲男童疑高處墮下 昏迷送院搶救不治","報道內文":"今日（5日）上午7時34分，警方接獲報案指一名14歲男童，懷疑從沙田安景街23號碧濤花園二期怡景閣一個單位墮下，倒臥在大廈一樓平台。救援人員接報到場，男童昏迷被送往沙田威爾斯親王醫院搶救，惜最終不治。現場消息指，死者為一名學生，今日為上課日。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。"}
,
{"報道標題":"沙田碧濤花園14歲男童墮樓 昏迷送院後不治","報道內文":"今晨(5日)7時34分，沙田安景街23號碧濤花園二期一名14歲男童墮樓，倒臥屋苑平台地上，其家人發現後報案求助。救援人員接報趕至現場，發現男童已陷昏迷，隨即將他送往威爾斯親王醫院搶救，惟最終證實不治。家屬亦在醫院跟進，並助查男童墮樓原因。現場未有留下遺書，男童死因有待剖驗確定。"}
,
{"報道標題":"友愛邨女子墮樓 送院救治","報道內文":"今日(5日)凌晨2時23分，一名姓劉(66歲)女子由屯門友愛邨愛樂樓高處墮下，其丈夫發現後報案。救護員接報到場，當時劉女仍然清醒，她由救護車送往屯門醫院救治。警員在場未有檢獲遺書，事件原因有待調查。"}
,
{"報道標題":"學童輕生︱馬鞍山小六男生校內墮樓亡 疑憂心第三次呈分試","報道內文":"【學童自殺/學童輕生/學童壓力】又有學童自殺亡！今日（4日）中午12時46分，警方接獲職員報案，指馬鞍山寧泰路一間小學有男生懷疑由高處墮下。校方報警，救護員到場後為事主急救，被送往沙田威爾斯親王醫院，惜至1時15分不治最終不治，警方列「有人從高處墮下」展開調查。最新影片:翻查該學校網頁的顯示，小六學生將會於3月尾進行第3次呈分試。有沙田區的媽媽群組指該校是馬鞍山的名校，「佢課程真係谷。」、「依家無論學生定係家長壓力真係好大，要適當會放風下。」、「好可惜呀⋯⋯正好小六大好前程，聞者心酸。」"}
,
{"報道標題":"珍惜生命｜馬鞍山小六男生在校墮樓 送院證實不治","報道內文":"馬鞍山有小學六年班學生在校舍內墮樓，送院後證實不治。今日(3日)中午12時46分，寧泰路一間小學，一名男學生在校內高處墮下，校方報警，救護員到場後為事主急救，稍後被送往沙田威爾斯親王醫院，惜最終不治，警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜馬鞍山小六男生校園墮樓 送院後不治","報道內文":"今日(4日)中午12時46分，警方接獲學校職員報案指，馬鞍山寧泰路主風小學一名小六男生從高處墮下受傷昏迷，由救護車送往沙田威爾斯醫院搶救，至下午1時15分不治。警方列「有人從高處墮下」調查。據悉，男生疑從7樓樓梯墮下，操場角落有雪糕筒等圍封，並有警員在6、7樓梯間調查。"}
,
{"報道標題":"馬鞍山小學男生墮樓 送院不治","報道內文":"今日（4日）中午12時許，警方接獲馬鞍山寧泰路一間小學的職員報案指，一名小6男生倒臥在地下操場，懷疑從高處墮下。男生昏迷送往威爾斯親王醫院，惜搶救後不治。警方經初步調查，相信11歲事主從上址一梯間墮下，在場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜馬鞍山小六男生高處墮下 昏迷送院搶救不治","報道內文":"今日（4日）中午12時46分，警方接獲馬鞍山寧泰路一間小學職員報案，指一名男生懷疑由高處墮下。該名學生昏迷不醒，由救護車送往沙田威爾斯親王醫院搶救，但至1時15分不治。警方相信男童由一樓梯間墮下，現場沒有檢獲遺書。案件列作「有人從高處墮下」處理，稍後會驗屍確定死因。現場是寧泰街聖公會馬鞍山主風小學，操場角落處擺放有雪糕筒等圍封；據了解，死者11歲，為六年級生。校方表示，全校師生極為難過和悲痛，事件已交由警方調查。學校已即時啟動「危機處理小組」，由教育心理學家、社工及教師為各學生提供情緒支援。聖公會馬鞍山主風小學發出新聞稿表示，今日下午該校一名學生墮樓身亡，全校師生都極為難過和悲痛。現在事件已交由警方進行調查。該校已即時啟動「危機處理小組」，由教育心理學家、社工及教師為各學生提供情緒支援。校方又指，已發出家長信，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，並請家長與校方保持聯絡，以便學校及早提供協助。教育局發言人指，局方對事件感到十分難過，已即時向學校提供支援及意見。學校在事件發生後，已即時啓動危機處理小組跟進，並安排教育心理學家、輔導老師及社工為，受事件影響的師生提供輔導。教育局會與學校保持緊密聯繫，並繼續為學校提供適切的支援。"}
,
{"報道標題":"珍惜生命│馬鞍山小六男生校園墮樓亡","報道內文":"今（4日）中午12時許，馬鞍山寧泰路主風小學一名11歲男童從高處墮下，倒卧操場昏迷不醒，校方職員報警，由救護車送院搶救，惜告不治。據悉，男童為小六學生，懷疑有情緒問題，今日他從7樓一號梯墮下，警方列「有人從高處墮下」展開調查。校方表示，全校師生對事件感到極為難過和悲痛，事件已交由警方進行調查，校方已即時啟動「危機處理小組」，由教育心理學家、社工及教師為各學生提供情緒支援，同時亦已發出家長信，提醒家長在未來數星期留意子女的情緒，給予適切的關心和安慰。教育局指對事件感到十分難過，已即時向學校提供支援及意見。學校在事件發生後，已即時啓動危機處理小組跟進，並安排教育心理學家、輔導老師及社工為受事件影響的師生提供輔導。教育局會與學校保持緊密聯繫，並繼續為學校提供適切的支援。"}
,
{"報道標題":"馬鞍山小六男生墮樓 送院不治","報道內文":"馬鞍山有學童墮樓。今午(4日)12時46分，寧泰路一間小學，一名(11歲)小六男生由高處墮下，受傷昏迷倒臥校內球場地上。救援人員接報趕至現場，將事主送往威爾斯親王醫院救治，惜傷重不治。警員圍封現場，正就事件展開調查。消息指，該男生有情緒問題。涉事學校回覆表示，2025年3月4日下午有一名學生墮樓身亡，全校師生都極為難過和悲痛。現在事件已交由執法部門進行調查。校方已即時啟動「危機處理小組」，由教育心理學家、社工及教師為各學生提供情緒支援。校方亦已發出家長信，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，並請家長與校方保持聯絡以便學校及早提供協助。如有查詢，請與學校聯絡。"}
,
{"報道標題":"珍惜生命｜大埔中年漢跳河想爬返上船 獲救送院","報道內文":"大埔發生跳河事件。今日（4日）早上9時12分，大埔汀角路一名年約40至50歲男子，由行人天橋跳落林村河，期間他抓緊河上船隻嘗試爬上，有途人發現後連忙報警。警方和救援人員接報後到場，消防將事主救起，他清醒由救護車送往大埔那打素醫院治理。警方正在調查事件，暫將案列企圖自殺處理。"}
,
{"報道標題":"珍惜生命│大埔男子跳河 獲救送院","報道內文":"今(4日)早上9時12分，大埔汀角路有途人發現一名年約40至50歲男子，由行人天橋跳落林村河，期間他抓緊河上船隻嘗試爬上，消防接報到場，將事主救起，他仍然清醒，被送往大埔那打素醫院治理，警方正調查事件，暫列企圖自殺案處理。"}
,
{"報道標題":"大埔內地漢墮林村河 獲救清醒送院","報道內文":"大埔有人墮河。今日(4日)早上9時12分，一名持雙程證姓徐(37歲)內地男子，於汀角路1號大埔政府合署對開的一段林村河墮河，在水中不斷掙扎，多名途人見狀隨即報案求助。事主最終捉緊附近一艘小艇，並由其後到場的救援人員救起送回岸上，交由救護車送往大埔那打素醫院治理。據了解，事主有情緒問題，案件列企圖自殺處理。"}
,
{"報道標題":"珍惜生命｜寶馬山61歲婦人疑寓所洗手間內割脈 丈夫發現惜太遲","報道內文":"北角寶馬山發生自殺案。昨日（3日）晚上8時21分，一名61歲婦人於北角寶馬山道1號、寶馬山花園一單位內的一洗手間暈倒，其丈夫懷疑她割腕自殺，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實婦人當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其尋死原因。據悉，有人生前因生活問題而不開心。"}
,
{"報道標題":"珍惜生命｜北角六旬婦寓所洗手間內割脈亡 丈夫揭發惜太遲","報道內文":"北角發生自殺案。週一（3日）晚上8時許，警方接獲一名男子報案，指其妻子在寶馬山道1號寶馬山花園一單位洗手間內暈倒，懷疑她割腕自殺。救援人員接報到場，證實61歲女事主當場死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，女事主生前因生活問題不開心。"}
,
{"報道標題":"六旬婦北角單位內洗手間割脈 當場不治","報道內文":"昨日(3日)晚上8時21分，執法部門接獲男子報案，指其妻於北角寶馬山道1號一單位洗手間內暈倒，懷疑她割腕自殺。救援人員接報到場，61歲女事主現場被證實死亡，警員於現場沒有檢獲遺書，其死因有待驗屍後確定。消息指，女事主近日受生活問題困擾，不排除與事件有關。"}
,
{"報道標題":"珍惜生命│寶馬山六旬婦疑寓所洗手間內割脈 當場殞命","報道內文":"北角寶馬山發生自殺案。周一（3日）晚上8時21分，警方接獲一名男子報案，指其妻子懷疑於寶馬山道1號、寶馬山花園一單位內的一洗手間暈倒，懷疑割腕自殺。救援人員接報到場，證實61歲女事主當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，有人生前因生活問題而不開心。"}
,
{"報道標題":"珍惜生命｜沙田嶺29歲印傭上吊昏迷 僱主揭發報警惜太遲","報道內文":"沙田發生外傭自殺案。今日（日）清晨時分，一名印尼女傭於大埔公路沙田嶺段號一個單位內懷疑上吊尋死，僱主發現後立即報警求助。警方和救援人員接報後趕至現場，消防員將該名歲印傭解下，惟她已陷入昏迷，由救護車送往威爾斯親王醫院搶救，可惜最終證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其尋死原因。"}
,
{"報道標題":"珍惜生命｜沙田嶺單位印傭上吊 送院不治","報道內文":"今日（3日）清晨6時57分，大埔公路沙田嶺段8388號一名印尼女傭，在單位上吊自殺，戶主發現大驚報警。消防員接報到場，將29歲印傭解下，惟印傭昏迷被送往沙田威爾斯親王醫院搶救，最終不治。警方沒有檢獲遺書，印傭的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田嶺29歲印傭上吊昏迷 僱主揭發報警 送院後不治","報道內文":"今日（3日）清晨6時57分，警方接獲大埔公路—沙田嶺段8388號一住戶報案，指其印尼女傭在單位懷疑上吊。消防到場將該名29歲印傭解下，事主陷入昏迷被送往威爾斯親王醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。"}
,
{"報道標題":"沙田乙明邨男子墮樓 當場證實不治","報道內文":"沙田有人墮樓。今日(3日)早上10時39分，一名男子由乙明邨明耀樓高處墮下，倒臥大廈對開位置，保安員見狀慌忙報案求助。救護員接報到場，經檢驗證實事主當場死亡。警員用帳篷遮蓋遺體，經調查後相信77歲男死者由大廈梯間墮下。現場並無發現遺書，事主死因有待調查。"}
,
{"報道標題":"沙田印傭上吊尋短 僱主發現送院搶救終不治","報道內文":"今晨(3日)6時56分，沙田大埔公路沙田嶺段8388號畢架‧金峰有住戶報案，指其29歲印傭在寓所內自縊。救援人員趕至現場解下事主，當時她已陷入昏迷，由救護車送往威爾斯親王醫院搶救，惟其後證實不治。警員在場未有發現遺書，女死者尋短原因有待調查。"}
,
{"報道標題":"城門河救起載浮載沉男子 送院搶救不治","報道內文":"【22:22更新】今午（2日）3時許，警方接獲途人報案，指一名男子於沙田大涌橋路近小瀝源路對開城門河載浮載沉。接報到場消防救起一名昏迷男子，由救護車送院，惟搶救後不治。警方其後在小瀝源路遊樂場附近調查，在橋底石壆發現一對鞋及毛巾，惟未確定會否與案有關。該68歲男子姓蘇，警方其後檢獲遺書，案件列自殺，其死因仍有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱男子沙田城門河載浮載沉 昏迷送院搶救後不治","報道內文":"今日（2日）下午近4時，警方接報獲案，指一名男子在大涌橋路近小瀝源路對開的城門河中載浮載沉。救援人員趕抵救出事主，他陷入昏迷，由救護車送往沙田威爾斯親王醫院搶救後，證實不治。警員其後在鄰近公園橋底壆邊上，尋獲懷疑屬於事主的一對鞋、衣物及毛巾等個人物品。據了解，死者姓蘇（68歲），生前有患病紀錄，警方在其住所檢獲遺書，相信他因病厭世。案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"六旬漢墮沙田城門河遇溺 送院搶救後不治","報道內文":"今日（2日）下午3時許，有市民途經沙田大涌橋路及小瀝源路交界時，發現一名男子在城門河近安睦街花園對開河面載浮載沉，懷疑遇溺，於是報警求助。救援人員到場將男子救起，惟他已陷昏迷，其後由救護車送往沙田威爾斯親王醫院治理，惜告不治。警方在大涌橋路橋底的位置，發現一對布鞋及一條毛巾，相信屬於事主所有，經初步調查，相信事主為一名68歲姓蘇男子，並在其寓所發現遺書，內容提及因病厭世，死因有待驗屍後確定，案件交由沙田警區雜項調查隊負責調查。消息指，事主兩三年前曾中風，其家人發現他今日外出後未有回家於是報案。"}
,
{"報道標題":"沙田男子不堪疾病折磨 跳城門河溺斃","報道內文":"沙田有人墮河。今午(2日)近4時，有市民報案指一名姓蘇(68歲)男子，於城門河近安睦街花園對開河面載浮載沉。救援人員接報趕至，跳入河中救起事主，他當時已陷入昏迷，由救護車急送威爾斯親王醫院，其後證實死亡。警員接報到場，於岸邊發現懷疑屬於事主的一對鞋、毛巾及遺書。經初步調查後，相信蘇男受疾病困擾投河輕生，案件列自殺處理。"}
,
{"報道標題":"珍惜生命︱粉嶺山麗苑六旬翁燒炭 家人揭發惜太遲","報道內文":"今日（2日）中午12時09分，粉嶺龍馬路88號山麗苑一名男住客疑暈倒屋內，驚動家人報警。人員接報趕抵，發現事主倒臥在洗手間，旁邊有一盤燒過的炭，當場證實不治。據悉，死者姓李（63歲），生前有患病紀錄。警方在現場檢獲遺書，案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"粉嶺六旬漢寓所燒炭 家人發現已太遲","報道內文":"粉嶺有人自殺。今日(2日)中午12時許，龍馬路88號山麗苑住戶報案，指其姓李(63歲)男家人於單位洗手間內暈倒，昏迷不醒。救援人員接報趕至，經檢查後證實事主已經死亡，並在其身旁發現一盆燒過的炭。警員於現場檢獲遺書，經初步調查，不排除李男因身體病而尋短。"}
,
{"報道標題":"元朗夫婦感情問題爭執 妻服安眠藥離家出走終尋回","報道內文":"今日(2日)凌晨1時38分，一對夫婦在元朗寓所內因感情問題爭執，期間姓凌(44歲)妻子情緒激動服食安眠藥，58歲丈夫見狀上前制止不果，混亂中凌婦離家出走，丈夫於是尾隨落樓挽回，惟妻子失去蹤影，丈夫其後於馬田路一食肆對開報案求助。警員接報到場了解，並在附近尋回女事主，當時她仍然清醒，惟離家期間疑失足跌傷面部，警員遂召救護車將她送院治理。經調查後，案件列「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜據報聖保羅書院學生內地交流期間自殺身故 校方：師生深表難過(更新)","報道內文":"聖保羅書院一名中五學生，在杭州參加交流活動時死亡。校方確認事件，指全校師生深表婉惜及難過。消息指，初步調查發現該名中五學生是上吊自殺，仍待進一步調查。《am730》向聖保羅書院查詢，校方確認一名中五學生不幸離世，不過指不方便透露事發日期、原因等，而全校師生對此都感到難過。聖保羅書院於今日凌晨1時更新社交平台Facebook專頁的封面圖片，將相片轉為黑色。教育局交代該校於上月下旬安排學生參與公民與社會發展科內地交流考察，行程一直順利進行，但發生不幸事件令人十分惋惜。事發後，教育局隨團人員已立即為該校提供支援，而學校亦立即啟動危機處理小組跟進事件。香港特區駐滬辦人員即時前往當地，一同留守為家屬提供協助。考察團回港後，教育局教育心理學家、學校領導、輔導教師和學校社工隨即為師生及家長提供輔導和支援。教育局表示，校方已向家長發信交代事件，並會舉行特別班主任課，為有需要的學生提供進一步輔導。現階段希望各界人士諒解學校和保護學生，給予空間處理事件，渡過難關。教育局會繼續與學校保持聯繫，提供適切的協助。由於事件仍在調查中，現階段不宜評論。因為事件並不涉及考察活動行程，其他考察團不受影響。"}
,
{"報道標題":"珍惜生命｜港島柏架山道男子自縊亡生前疑受健康問題困擾","報道內文":"港島東發生自縊身亡事件。昨日（28日）晚上11時許，警方接獲途人報案，發現一名男子在柏架山道一個山坡懷疑用尼龍繩上吊。消防接報到場後，將73歲姓許男事主解下，證實其當場死亡。警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，死者生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜港島柏架山道男子上吊 當場不治","報道內文":"昨晚（28日）11時許，警方接獲途人報案，發現一名男子在港島東柏架山道一帶一個山坡懷疑用尼龍繩上吊。消防接報到場解下事主，事主當場死亡，警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，73歲許姓事主有身體病紀錄。"}
,
{"報道標題":"男子柴灣山坡自縊 消防解下證實不治","報道內文":"昨日(2月28日)晚上11時46分，有途人行經柴灣柏架山道時，發現一名男子在附近山坡上以尼龍繩自縊，大驚報案求助。消防員接報到場將男子解下，惟他經檢驗後當場被證實身亡。警員在場未有發現遺書，姓許(73歲)男死者死因有待剖驗確定。"}
,
{"報道標題":"屯門兆山苑男子燒炭 昏迷送院不治","報道內文":"昨日(2月28日)晚上7時許，屯門湖山路兆山苑楊景閣一名63歲男住戶倒臥寓所單位，朋友上門探訪時揭發，大驚報案求助。救援人員趕抵現場，隨即將昏迷男事主送往屯門醫院搶救，惟最終證實不治。事主倒臥位置旁邊遺下一盆燒過的炭，警員在屋內檢獲遺書，事主死因有待剖驗確定。"}
,
{"報道標題":"珍惜生命｜偷食吳泳健身教練William燒炭求死 新婚妻FaFa登門揭發","報道內文":"警方接報一名28歲徐姓男子在長沙灣深盛路9號一單位內燒炭自殺，救援人員趕到現場，發現男子倒卧廁所內，旁邊有一盤燃燒中的炭。涉事男士為偷食小薯茄胞妹吳泳的健身教練William，他昏迷送院經搶救後已無生命危險。有報導引述消息指，William下午向朋友發訊息，指因為感情問題而不開心，有輕生念頭。友人見到訊息後立即通知William新婚妻子FaFa Tse，並報警求助。FaFa Tse與救援人員趕至單位時，發現William倒臥在浴室內昏迷不醒。報道又指William懷疑服食安眠藥後再燒炭。"}
,
{"報道標題":"珍惜生命｜長沙灣28歲男燒炭自殺 消息指為偷食小薯茄吳泳健身教練William","報道內文":"【小薯茄 / 吳泳 / 徐偉霖 / FAFA】長沙灣有人企圖自殺，事主疑為日前偷食小薯茄成員吳冰（阿冰）細妹吳泳的健身教練徐偉霖。今日（28日）下午4時38分，警方接獲一名28歲姓徐男子的朋友報案，指懷疑其在長沙灣深盛路9號一單位自殺。警方接報到場，發現男事主倒臥在上址一廁所，旁邊有一盤燃燒中的炭。他昏迷被送往明愛醫院，其後被轉送至東區尤德夫人那打素醫院治理。警方於現場沒有檢獲遺書，案件列作企圖自殺處理。據了解，事主為健身教練徐偉霖William，日前被指出軌偷食小薯茄成員阿冰胞妹吳泳。William太太FaFa Tse周一（24日）凌晨在個人IG限時動態以「我老公偷食小薯茄泳泳」為題瘋狂爆料，列出William和吳泳「偷食」證據，引起網民熱議。吳泳偷食︱人夫William對太太認錯向小薯茄致歉 FaFa：玩咗咁耐後果要承擔"}
,
{"報道標題":"婚外情健身教練疑寓所燒炭 昏迷送院","報道內文":"今午（28日）4時許，警方接報指，一名男子於長沙灣深盛路9號宇晴軒寓所單位燒炭企圖自殺。接報到場救援人員在單位洗手間救出一名昏迷男子，其身旁有一盤燃燒中的炭。該28歲姓徐男子，由救護車送往明愛醫院搶救，其後被轉送至東區醫院治理。警方於現場沒有檢獲遺書，案件列企圖自殺。據了解，事主為近日被指出軌的健身教練徐偉霖。據悉，事主友人早前接獲其訊息，指因感情問題萌生輕生念頭，友人遂聯絡事主妻子，妻子趕回寓所，由救援人員將他送院。據了解，事主同時曾服安眠藥。"}
,
{"報道標題":"珍惜生命｜近日捲桃色糾紛 28歲健身教練家中燒炭昏迷","報道內文":"今日（28日）下午4時38分，警方接報指，一名男子懷疑在長沙灣一屋苑住所自殺。救援人員趕至，發現事主昏迷倒臥在廁所內，旁邊有一盤燃燒中的炭，趕送他至明愛醫院搶救，其後再轉送東區醫院，送院後情況穩定。男事主姓徐（28歲），據悉他受感情問題所困。警方在現場沒有檢獲遺書，案件列作「企圖自殺」跟進。消息指，事主為曾與「小薯茄」成員有贊助合作的男健身教練，近日捲入桃色糾紛。小薯茄較早時已，表示事件不牽涉公司成員，公司已立即與健身教練終止個別成員的贊助合作。"}
,
{"報道標題":"疑捲桃色糾紛陷情困 長沙灣健身教練雙料自殺獲救","報道內文":"今日(28日)下午4時許，執法部門接獲一名姓徐(28歲)男子的朋友報案，指懷疑事主在長沙灣深盛路9號宇晴軒一單位自殺。人員接報到場，發現事主倒臥在上址一廁所，旁邊有一盤燃燒中的炭。他昏迷被送往明愛醫院，其後被轉送至東區尤德夫人那打素醫院治理。警員於現場沒有檢獲遺書，事故原因仍在調查。據了解，今日下午3時許，友人接獲徐男的whatsapp訊息，表示因感情問題不快，且有輕生念頭。友人見狀，隨即聯絡徐妻並報案。隨後徐妻、警員及救援人員趕至現場，赫見門外有煙滲出，進入單位後，發現事主倒臥浴室地上，並有燒著的炭。救援人員隨即把事主急送醫院搶救，其後無生命危險。初步調查顯示，徐男同時服食安眠藥再燒炭輕生，案件列作「企圖自殺」跟進。消息指，事主是一位網紅健身教練，與小薯茄成員曾合作拍片，去年11月他結婚時，小薯茄成員都有去觀禮，關係頗為密切。惟近日疑因捲入桃色糾紛，小薯茄早前發表聲明，表示已與該健身教練終止個別成員的贊助合作。"}
,
{"報道標題":"長沙灣男子受情困燒炭自殺 為偷食小薯茄阿冰細妹吳泳健身教練William","報道內文":"今日（28日）下午4時許，警方接獲報案，指一名28歲姓徐男子疑在長沙灣深盛路9號宇晴軒一單位內燒炭自殺，救援人員趕到現場，發現男子倒卧廁所內，昏迷不醒，旁邊有一盤燃燒中的炭。他被送往明愛醫院，其後被轉送至東區尤德夫人那打素醫院治理，警方於現場沒有檢獲遺書，正調查事件。據了解，事主為網紅健身教練William徐偉霖。他早前被新婚妻「FaFa Tse」在IG上嬲爆發文爆料，指他出軌偷食YouTuber小薯茄阿冰（吳冰）的妹妹吳泳，又社交平台限時動態連環發文，貼相和短片爆料，列出他和吳泳「偷食」證據，引起網民熱議。偷食吳泳健身教練William雙料自殺 事前發尋死短訊 新婚妻上門揭發至今日，William於下午向朋友發WhatsApp訊息，指因為感情問題不開心有輕生念頭。朋友得悉事件後，立即通知William的妻子並報警求助。William的妻子及救援人員趕至單位時，見到有煙滲出，於是入屋了解，發現William倒卧浴室內，昏迷不醒，旁邊有一盤燃燒中的炭。William懷疑服食安眠藥後再燒炭自殺，送院搶救後暫時無生命危險。小薯茄在事件曝光後，就事件發聲明，澄清旗下藝人跟事件沒有關係，即時終止涉事健身教練跟個別成員的贊助合作，劃清界線。至本月26日，網紅健身教練太太FaFa再於社交平台發文，疑與新婚丈夫說再見。William其後亦在社交平台連發兩文向太太及受影響的人道歉，「我對唔住老婆。對唔坐我老婆屋企人，全部責任都係我身上，係我偷愉，背叛呢段關係在先，作為老公我由得我老婆承受呢一切，我最錯，要打要鬧，我都受。」"}
,
{"報道標題":"珍惜生命│荃灣深井老婦墮海亡 現場檢獲遺書","報道內文":"今日(28日)早上約10時半，警方接獲途人報案指，一名著紫色褸的女子在海中載浮載沉。事發於荃灣深井碧堤半島對開30米海面，消防接報後到場將該名88歲姓張歲女事主救起，她當時已陷昏迷。其後，消防將事主送往青龍頭碼頭上岸，並由救護車送仁濟醫院搶救，其後被證實死亡。警方於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"少女灣仔賓館自殺亡","報道內文":"中午12時許，灣仔軒尼詩道269號一賓館職員報案，發現一名少女住客在房內昏迷，懷疑她企圖自殺。警方接報到場，16歲女事主倒臥在房內床上，在身旁發現內載有小量化學品的包裝袋，經救護員檢驗證實死亡。警方在場沒有檢獲遺書，死因有待驗屍確定。據悉，女事主為本地人，獨自租住上址。"}

]
