[
{"報道標題":"珍惜生命｜元朗15歲少年墮樓昏迷 父情緒激動同送院","報道內文":"元朗有青少年墮樓。今日（25日）下午4時09分，警方接獲報案，指合財街與阜財街交界一大廈天台位置，有一名男子爬出徘徊，其後墮樓，倒臥地面。救援人員到場，發現墮樓男子為一名15歲南亞裔少年，他陷於昏迷，由救護車送往博愛醫院搶救。據了解，男童父親聞訊後情緒激動不適，同被送往博愛醫院治理。警方正調查事件。"}
,
{"報道標題":"元朗15歲青年墮樓 昏迷送院搶救","報道內文":"今日（25日）下午4時許，一名15歲南亞裔青年於元朗阜財街及合財街交界的一幢唐樓墮下，倒卧地上，昏迷不醒，救護員到場將他送往博愛醫院搶救，警方正調查其身份及墮樓原因。"}
,
{"報道標題":"珍惜生命｜北角38歲男子房間自縊 母報警惜太遲","報道內文":"今日（25日）上午11時50分，警方接獲一名女子報案，指懷疑其38歲姓林兒子在北角長康街22號中天樓一房間內暈倒。人員接報到場，消防破門而入，發現事主懷疑以布繩上吊。消防將其解下，事主現場被證實死亡。警方於現場有檢獲遺書。據了解，事主因受生活問題感到不開心。"}
,
{"報道標題":"珍惜生命｜北角中年女反鎖房間內 揭自縊當場死亡","報道內文":"今日（25日）早上11時50分，北角長康街22號一名女子將自己反鎖於單位房間內，良久未有動靜，其母擔心她暈倒在房內，於是報警。警方及消防員到場，消防員破門進入房間，赫然揭發女事主上吊，連忙將她解下，惜女事主已當場氣絕身亡。女死者39歲，警方在場未有檢獲遺書，懷疑女事主生前有情緒問題，正調查事件原因。"}
,
{"報道標題":"北角女子房內自縊 母親發現為時已晚","報道內文":"北角有人上吊。今晨(25日)11時50分，長康街22號中天樓一單位，一名婦人發現女兒在房間內反鎖，拍門無人應門，懷疑女兒暈倒，遂報案求助。救援人員接報到場，由消防破門，發現姓林(38歲)女事主於房間內懷疑以布繩上吊，消防將林女解下，經檢驗後當場證實死亡。警員於現場檢獲遺書，林女死因有待驗屍後確定。據了解，林女疑受情緒問題困擾，初步不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜屯門33歲男子屋邨電錶房燒炭 送院後證實死亡","報道內文":"屯門發生自殺案。警方昨晚9時58分接獲一名33歲沈姓男子的朋友報案，指懷疑沈男自殺。警員接報到場後，發現沈男倒臥在富泰邨君泰樓一個電錶房，旁邊有兩盤燒過的炭。沈男昏迷被送往屯門醫院治理，其後被證實死亡。警方於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門男失蹤近2小時 揭富泰邨電錶房內燒炭 送院搶救不治","報道內文":"屯門發生自殺案。週六（24日）晚上近10時許，警方接獲報案，指懷疑其姓沈（33歲）的男性朋友自殺。救援人員接報到場，發現沈男倒臥在富泰邨君泰樓的電錶房內，旁邊有兩盤燒過的炭。沈男昏迷由救護車送往屯門醫院治理，其後被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書，據了解，死者為電梯維修員，有情緒病問題，有人生前受金錢及感情問題困擾，早前在社交平台發文，隨後失去聯絡。救援人員在晚上11時43分尋獲沈男。"}
,
{"報道標題":"珍惜生命｜33歲男失蹤近2小時 被揭富泰邨電錶房燒炭 送院不治","報道內文":"屯門發生燒炭案。昨晚（24日）9時58分，警方接獲33歲沈姓男子的朋友報案，指懷疑沈男自殺。警員和救護員接報到場，發現沈男倒臥在富泰邨君泰樓一間電錶房，旁邊有兩盤燒過的炭。沈男昏迷被送往屯門醫院治理，其後證實不治。警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人生前受到感情和金錢問題困擾，曾在社交媒體發出相關帖文，但一直不知所終，警員當晚尋人，去到同晚11時43分在上址發現沈男。"}
,
{"報道標題":"感情金錢困擾 富泰邨男子電錶房燒炭亡","報道內文":"昨日(24日)晚上9時58分，一名姓沈(33歲)男子，被其朋友發現在屯門富泰邨君泰樓一電錶房內倒臥地上，昏迷不醒，旁邊有兩盆燒過的炭，朋友慌忙報案求助。救護員到場將昏迷事主送往屯門醫院治理，其後被證實死亡。警員於現場檢獲遺書，其死因有待驗屍後確定。據悉，沈男近日受金錢及感情問題困擾，不排除因此了結餘生。"}
,
{"報道標題":"珍惜生命｜天水圍天悅邨35歲男家中燒炭 父親揭發惜太遲","報道內文":"今日（24日）下午近6時，天水圍天悅邨悅榮樓一名男子報案，指其兒子在屋內尋短。人員趕抵發現男事主倒臥在上址一廁所，旁邊有一盤燒過的炭，現場被證實死亡。據了解，死者姓蘇（35歲），警方於現場有檢獲遺書，正調查尋死原因，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"天水圍35歲男燒炭 父發現惜太遲","報道內文":"今日(25日)下午近6時，天水圍天悅邨悅榮樓一名姓蘇(35歲)男子，被發現在一單位內燒炭。救援人員接報到場，發現蘇男倒臥在單位廁所，旁邊有一盤燒過的炭，他現場被證實死亡，警員於現場有檢獲遺書，其輕生原因有待調查。死因需待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳海濱南橋男子危坐欄杆外 擾攘約1小時終被勸服","報道內文":"將軍澳今日（24日）發生企圖跳海案。晚上7時41分，有途人經過將軍澳海濱南橋，發現一名男子跨過欄杆坐在危險位置，懷疑企圖跳海，途人見狀立即喝止，並報警求助。救援人員到場，男子仍未返回安全位置，面朝海坐著。消防輪及水警船在場戒備，擾攘約1小時後。至晚上8時39分，男子在談判專家到場前，終被在場人員勸服，返回安全位置。警方將案件列作「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜鴨脷洲利東邨男子墮樓 送院救治","報道內文":"今日（24日）中午12時，一名男子被發現倒臥在鴨脷洲利東邨東業樓後巷位置 ，懷疑他從高處墮下。救援人員到場，男子受傷神智清醒，由救護車送往瑪麗醫院救治。警方稱，事主姓劉77歲，是上址住戶。警方接獲保安報案，指發現事主受傷倒地。人員到場，事主清醒被送往瑪麗醫院治理。經初步調查，相信他由平台墮下，警方於現場沒有檢獲遺書。據了解，事主受病患困擾。"}
,
{"報道標題":"珍惜生命│鴨脷洲利東邨男子平台墮下 送院搶救","報道內文":"鴨脷洲利東邨東業樓 ，今（24日）中午12時，保安員報案指一名男子由高處墮下，倒臥地面，但他仍然清醒，救護員接報到場，將男事主送瑪麗醫院搶救，警方經調查後證實事主姓劉(77歲)，相信由三樓平台墮地。現場地面遺下一條剪斷的皮帶、毀爛的手錶鋼帶及其他雜物。據悉，事主有身體病紀錄。"}
,
{"報道標題":"鴨脷洲利東邨七旬翁墮樓 多處受傷清醒送院","報道內文":"鴨脷洲有人墮樓。今午(24日)12時，利東邨東業樓有保安員報案，指一名男子懷疑由高處墮下，倒臥大廈對開行人路上。救援人員接報到場，將身體多處受傷清醒姓劉(77歲)老翁送往瑪麗醫院治理。警員經初步調查，相信劉翁從上址一平台墮下，現場沒有檢獲遺書。據了解，劉翁有身體病，懷疑因病厭世，從3樓墮下。"}
,
{"報道標題":"英皇道中年婦墮樓 當場命殞","報道內文":"今午(23日)近3時半，港島天后英皇道14號大廈住戶報案，指發現一名女子倒臥在其單位的平台，懷疑從高處墮下。救援人員接報到場，事主在現場被證實死亡。警員經初步調查，相信姓吳(57歲)事主從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，吳婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜香港仔華富邨中年漢燒炭 母親揭發惜已太遲","報道內文":"今日（23日）下午3時半，香港仔華富（一）邨華明樓一名女住客報案，指其兒子在屋內尋短。人員趕抵發現男事主坐於廁所地上，旁邊有燒過的炭，已經明顯死亡。據了解，死者姓譚（47歲），警方沒有檢獲遺書，但獲悉事主有精神病紀錄，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜上水彩蒲苑41歲女住戶墮樓 當場不治","報道內文":"今日(23日)下午2時18分，警方接獲保安報案，指發現一名女子倒臥在上水彩園路2號彩蒲苑對開，懷疑她從高處墮下。人員接報到場，該名41歲姓楊女事主現場被證實死亡。經初步調查，相信SUBJ從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉事主為上址住戶，有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜上水北角兩小時內兩宗墮樓 均告不治","報道內文":"今日（23日）下午2時至3時，上水及北角發生兩宗墮樓案。下午2時18分，彩園路2號彩蒲苑保安報案，指發現一名女子倒臥大廈對開。人員趕抵證實41歲姓楊女事主已經死亡，相信她由上址住所單位墮下。警方沒有檢獲遺書。據悉事主有精神病紀錄。至下午3時33分，北角英皇道僑興大廈亦有一名57歲姓吳女住戶墮樓，飛墮另一單位平台，驚動該單位住客報警。警方有檢獲遺書，正調查事件。兩宗案件稍後均會驗屍確定死因。"}
,
{"報道標題":"華富邨男子燒炭 母發現已太遲","報道內文":"今午(23日)近3時半，香港仔華富邨華明樓女住戶報案，指其姓譚(47歲)兒子在家中廁所自殺。救護員接報到場，發現譚男坐在廁所地上，旁邊有一些燒過的炭，經檢驗後證實已經死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜上水旭埔苑六旬婦墮樓 昏迷送院不治","報道內文":"今日(23日)清晨6時16分，警方接獲一名男子報案，指發現其妻子倒臥在上水彩園路10號旭埔苑對開一天井，懷疑她從高處墮下。人員接報到場，該名66歲姓甄女事主昏迷被送往北區醫院治理，其後被證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"葵芳屋苑婦人服藥尋短 昏迷送院救治","報道內文":"葵芳有人企圖自殺。今日(23日)早上7時30分，葵義路14號新葵芳花園一單位有男子報案，指發現妻子在單位房間內暈倒，懷疑服用大量安眠藥企圖自殺。救護員接報到場，於單位內發現懷疑藥物包裝，遂將昏迷姓戴(69歲)女事主送往瑪嘉烈醫院治理。警員於現場沒有檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"上水旭埔苑女子墮樓 昏迷送院","報道內文":"上水有人墮樓。今日(23日)清晨6時許，上水旭埔苑一單位男子報案，指發現其姓甄(66歲)妻子失去蹤影，查看下發現愛妻倒臥大廈對開天井，慌忙報案求助。救護員到場把昏迷事主送院搶救，其後被證實死亡。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大窩口邨女子企圖跳樓 救援人員勸服返回安全位置","報道內文":"今日（22日）下午1時，警方接報葵涌大窩口邨富靜樓一名女子，疑為金錢問題困擾，在1樓平台企圖跳樓。據報女事主曾欲跨越欄河，幸被及時制止。警方封鎖對開範圍，並在場展開遊說，至下午2時16分，事主返回安全位置。"}
,
{"報道標題":"葵涌大窩口邨女子企跳 其後返回安全位置","報道內文":"今午（22日）1時許，葵涌大窩口邨富靜樓一名女子，疑受金錢問題困擾，在1樓平台位置企圖跳樓輕生。救援人員接報趕至現場，向女子展開游說，最終事主自行返回安全位置。"}
,
{"報道標題":"珍惜生命｜將軍澳都會駅男子墮樓 倒卧馬路花槽不治","報道內文":"昨日(21日)傍晚6時21分，警方接獲途人報案，指發現一名男子倒臥在將軍澳景嶺路8號對開馬路一花槽，懷疑他從高處墮下。人員接報到場，該名38歲姓施男子昏迷被送往將軍澳醫院治理，其後被證實死亡。經初步調查，相信事主從港鐵上蓋物業都會駅平台墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳都會駅男子墮樓 倒卧馬路花槽不治","報道內文":"今日（21日）將軍澳發生墮樓案。傍晚6時21分，警方接獲途人報案，指發現一名男子倒臥在將軍澳景嶺路8號對開馬路一花槽，懷疑他從高處墮下。救援人員接報到場，事主昏迷被送往將軍澳醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信38歲姓施男事主從港鐵站上蓋物業都會駅平台墮下。現場沒有檢獲遺書。據悉，事主生前因生活問題不開心。"}
,
{"報道標題":"疑生活問題不開心 將軍澳男子墮樓亡","報道內文":"今日(21日)傍晚6時21分，執法部門接獲市民報案，指發現一名男子昏迷倒臥於將軍澳景嶺路8號對開馬路一花槽，懷疑他從高處墮下。救援人員接報到場，將事主送往將軍澳醫院治理，他其後被證實死亡。警員經初步調查後，相信事主從上址一平台墮下，現場沒有檢獲遺書。事主死因有待驗屍後確定。據悉，事主最近疑因生活問題感到鬱鬱不樂。"}
,
{"報道標題":"男子將軍澳景林邨墮樓亡","報道內文":"中午12時許，一名男子在將軍澳景林邨景櫚樓高處墮下，保安員發現報警。救護員接報到場，證實男事主當場死亡。現場消息指，事主年約50歲，警方在場檢獲遺書，懷疑事主有財務問題，相信他從大廈走廊墮下。"}
,
{"報道標題":"珍惜生命｜將軍澳景林邨男子墮樓亡 疑因欠債輕生","報道內文":"今日(21日)下午12時49分，警方接獲一名保安報案，指發現一名男子倒臥在將軍澳景林邨景櫚樓對開，懷疑他由高處墮下。人員接報後到場，該名44歲姓張男子現場被證實死亡。經初步調查，相信事主從上址一樓梯間墮下。警方於現場有檢獲遺書，死因有待驗屍後確定。消息指，死者並非上址住客，懷疑他因債務問題輕生。"}
,
{"報道標題":"珍惜生命｜將軍澳景林邨男子高處墮下 當場身亡","報道內文":"今日（21日）中午12時49分，將軍澳景林邨景櫚樓的保安員報案，指一名40餘歲男子由高處墮下，倒臥地面。救援人員到場證實事主當場身亡。警方圍封現場，經調查後相信44歲姓張男事主由上址樓梯間墮下，但他並非景櫚樓住戶。現場檢獲遺書，警方仍在調查張男墮樓原因。"}
,
{"報道標題":"珍惜生命｜將軍澳景林邨男子墮樓亡 留遺書疑欠債輕生","報道內文":"將軍澳有人墮樓。今日（21日）下午12時49分，景林邨景櫚樓一名男子由高處墮下，倒地不起，保安員發現報警。救護員接報到場，但發現男子已當場死亡。警方圍封現場調查。消息稱，死者年約約50歲，並非上址住客，警方檢獲遺書，相信事主受債務問題困擾，由高層走廊跨越約一米高欄杆，墮樓輕生。"}
,
{"報道標題":"將軍澳景林邨男子墮樓 當場氣絕身亡","報道內文":"將軍澳有人墮樓。今午（21日)12時49分，一名男子於景林邨景櫚樓高處墮下，倒臥地上昏迷。救援人員接報到場，經檢驗後證實事主已氣絕身亡。警員經調查後，相信姓張(44歲)事主從上址一梯間墮下，但他並非大廈住客，在附近居住，正調查其墮樓原因。"}
,
{"報道標題":"男子南灣車內燒炭亡","報道內文":"昨晚（20日）10時許，一名51歲姓胡男子被警員發現在南灣泳灘停車場一輛七人車上昏迷，消防將他救出，證實男事主當場身亡。警方在車內發現一盆燒過的炭，經調查證實其家人中午在北角報稱事主失蹤。據悉，姓胡事主昨早離家聲稱前往內地，但妻子發現其回鄉證留在家中，感到可疑於是報警。警方搜索期間發現事主昏迷車內，在場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜南灣泳灘男子車內燒炭 當場不治","報道內文":"淺水灣有人在車內燒炭輕生，一名男子死亡。昨晚時許，警員巡經南灣道南灣泳灘一個露天停車場時，發現一名中年男子坐在一輛日產七人車司機位置昏迷不醒，車內有一盆炭，於是通知消防到場破門，事主當場死亡，警方用帳篷遮掩遺體，並調查事件。警方表示，昨晚時分巡經南灣道期間，發現歲胡姓男子在停泊於上址對開的私家車內暈倒，消防到場破門，發現車內有一盤燒過的炭，胡男當場死亡，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據指，事主昨日下午向妻子表示，離開北角住所前往內地，但妻子隨後在家發現丈夫的回鄉證，擔心對方有不測，於是報警，警方循失蹤人口方向調查。"}
,
{"報道標題":"珍惜生命｜南灣泳灘男子私家車內燒炭 當場不治","報道內文":"淺水灣發生燒炭案。周二（20日）晚上10時許，有警員巡經南灣泳灘停車場時，發現一名男子在一輛日產七人車司機內昏迷，車內有一個炭爐，遂通知上峰，召來救護員支援。救護員趕抵現場，證實該姓胡（51歲）男子已明顯死亡。經初步調查，警方證實該名男子為失蹤人士，家人中午在北角報失。據了解，事主早前通知家人將前往內地，但妻子在家中發現其回鄉證，察覺可疑之後報案。警方在現場沒有檢獲遺書，正調查事件。據悉，有人近日受金錢問題困擾。"}
,
{"報道標題":"珍惜生命︱北角男子失蹤 被揭駕車到南灣泳灘車內燒炭 當場死亡","報道內文":"淺水灣發生車內燒炭案。昨晚（20日）10時許，警員巡經南灣道南灣泳灘一個露天停車場時，發現一名中年男子坐在一輛日產七人車司機位置昏迷不醒，車內有一盆炭，於是通知消防到場破門，事主當場死亡，警方正調查案件，並用帳篷遮掩遺體。據了解，事主昨日下午向妻子表示，離開北角住所返回內地，但妻子隨後在家中發現其回鄉證，擔心丈夫有不測，於是報警，警方當時循失蹤人口方向調查。警方表示，昨晚（20日）10時41分在南灣道搜索期間，發現51歲胡姓男子在停泊於上址對開的私家車內暈倒，消防到場破門，發現車內有一盤燒過的炭，胡男當場死亡，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人受到金錢問題困擾。"}
,
{"報道標題":"情困兼財困 失蹤男子淺水灣車內燒炭亡","報道內文":"淺水灣有人車內燒炭亡。本周二(20日)晚上10時許，有警員巡經南灣道公廁附近一咪錶停車位時，發現一名男子倒臥在一輛私家車內，昏迷不醒，遂通知消防到場協助。救援人員接報打開車門將事主救出，發現車內有一盆燒過的炭，經檢驗後證實姓胡(51歲)事主已不治。警員在車內檢獲一個手提包，內有事主的個人財物，但未有發現遺書，司機位地上遺下一隻白色的鞋。消息指，事主昨日向妻子聲稱返回內地，但其妻發現他的回鄉證仍放在家中，遂致電對方，但未能聯絡上，因察覺丈夫近日不尋常，恐其自尋短見，故前往北角執法部門報案。據了解，事主近日受金錢及感情問題困擾，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜沙田帝堡城55歲男住戶墮樓 當場不治","報道內文":"沙田帝堡城一名男子從高處墮下，當場身亡。警方於今日（20日）下午2時55分接獲途人報案，指該名55歲黃姓男子倒臥在小瀝源路69號帝堡城對開位置，懷疑從高處墮下。警員抵達後，證實男子當場死亡。初步調查顯示，該男子為上址住戶，相信從上址一平台墮下。警方表示現場未有發現遺書，死因有待驗屍確認，案件列作自殺。"}
,
{"報道標題":"珍惜生命｜沙田帝堡城55歲男墮樓 當場不治","報道內文":"沙田今日（20日）發生墮樓案。下午2時55分，有途人報案，指發現一名男子倒臥在沙田小瀝源路69號帝堡城對開，懷疑他從高處墮下。救援人員接報趕至，55歲姓黃男事主現場被證實死亡，死因有待驗屍後確定。警方經初步調查，相信他從上址一平台墮下，於現場沒有檢獲遺書。據悉，事主因工作問題不開心。"}
,
{"報道標題":"沙田帝堡城男子墮樓亡 疑工作問題輕生","報道內文":"沙田有人墮樓。今午(20日)2時55分，小瀝源帝堡城一名男子，懷疑從高處墮下，倒臥屋苑對開行人路。救援人員接報趕至，經檢查證實他已氣絕死亡。警員以帳篷遮蓋遺體，經調查後證實事主姓黃(55歲)，相信他由上址一平台墮下，現場無檢獲遺書，初步不排除他因工作問題尋短。"}
,
{"報道標題":"珍惜生命︱大角咀海富苑火警鐘響 揭男子屋內燒炭尋短","報道內文":"大角咀發生燒炭自殺案。今日（20日）早上9時35分，大角咀海富苑樓上走廊有消防鐘自動響起，以為發生火警。警方和救護人員接報後趕至現場，發現其中一個單位冒出濃煙，揭發一名男子燒炭尋短，於是將男子救起，清醒由救護車送往廣華醫院治理。警方正在調查男子尋短原因。"}
,
{"報道標題":"男子海富苑燒炭時獲救","報道內文":"一名男子在大角嘴海富苑燒炭尋短獲救。今早（20日）9時許，警方接獲屋苑保安報案，指上址一單位有煙冒出，拍門良久沒反應。警員到場後，發現一男子於單位內燒炭，清醒由救護車送伊利沙伯醫院。"}
,
{"報道標題":"珍惜生命｜將軍澳男子家中燒炭 昏迷送院後不治","報道內文":"昨日(19日)傍晚6時44分，警方接獲報案，指懷疑自己朋友在將軍澳馬游塘路一村屋燒炭自殺。人員接報到場，發現該名32歲姓黃男子倒卧在上址一房間內，旁邊有一盤燃燒中的炭。他昏迷被送往基督教聯合醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│旺角單位冒煙觸動警鐘 揭男子燒炭自殺獲救","報道內文":"旺角海庭道海富苑，今（20日）早上9時35分，樓上走廊有消防鐘自動響起，以為發生火警，警員及消防接報到場，發現其中一單位冒出濃煙，原來一名男住客在單位內燒炭企圖自殺，事主仍然清醒，獲送廣華醫院治理，警方正調查其輕生原因。"}
,
{"報道標題":"珍惜生命︱大角咀海富苑男子燒炭尋短 獲救送院治理","報道內文":"今日（20日）早上9時35分，大角咀海富苑一名男子在單位內燒炭尋短。救護人員接報到場，男子清醒獲救，經由救護車送往廣華醫院治理。警方正調查事主尋短原因。"}
,
{"報道標題":"珍惜生命｜旺角新填地街21歲女墮樓 清醒送院","報道內文":"周一（19日）晚上10時18分，一名姓陳21歲女子倒臥於旺角新填地街412號大廈對開，被旺角警區軍裝巡邏小隊人員發現。陳女仍然清醒，由救護車送往伊利沙伯醫院救治。據悉，警員在大廈天台檢獲女子的個人財物，沒有發現遺書，相信女子由天台墮樓。"}
,
{"報道標題":"珍惜生命｜西營盤七旬翁浴室自縊 妻解下報警送院不治","報道內文":"昨日(19日)傍晚6時49分，警方接獲一名女子報案，指發現其丈夫在西區干諾道西162號一單位上吊並將其解下。現場檢獲遺書人員接報到場，該名72歲姓廖男子昏迷被送往瑪麗醫院治理，其後被證實死亡。經初步調查，相信事主在家中浴室以一條長約3米的尼龍繩上吊。警方於現場檢獲遺書，死因有待驗屍後確定。據悉，事主生前受身體及情緒病困擾。"}
,
{"報道標題":"大角咀海富苑男子燒炭 清醒送院救治","報道內文":"今晨(20日)9時15分，大角咀海富苑海嵐閣一單位冒煙，消防接報到場，發現一名男子在屋內燒炭，他仍然清醒，交由救護車送往廣華醫院救治。事主燒炭原因有待調查。"}
,
{"報道標題":"珍惜生命｜鯉魚門邨36歲男子家中自縊 現場證實不治","報道內文":"鯉魚門發生自殺案 。周一（19日）晚上近10時，一名姓劉（36歲）男子，在鯉魚門邨鯉興樓一單位內上吊，其家人發現後報警。救援人員接報到場，消防將事主解下，他現場被證實死亡。經初步調查，相信事主在上址睡房以一條長約1.4米的布帶上吊。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，死者生前任職兼職貨車員工，有人生前受金錢及工作問題困擾。"}
,
{"報道標題":"珍惜生命｜油塘鯉魚門邨男子自縊 當場不治","報道內文":"油塘發生上吊案。昨晚（19日）9時許，一名36歲劉姓男子在鯉魚門邨鯉興樓住所上吊，其家人報警。消防接報到場解下劉男，當場死亡，警員經初步調查，相信劉男在上址睡房以一條長約1.4米的布帶上吊，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人因金錢和工作問題而不快。"}
,
{"報道標題":"油塘男子吊頸 家人發現惜太遲","報道內文":"油塘男子上吊死亡。昨(19日)晚上近10時，鯉魚門邨鯉興樓一單位一名姓劉(36歲)男子被家人發現，在上址懷疑上吊自殺。救援人員接報到場，事主由消防解下，惟當場被證實死亡。經初步調查，相信事主在上址睡房以一條長約1.4米的布帶上吊。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主疑因金錢及工作問題尋死。"}
,
{"報道標題":"旺角新填地街唐樓女子墮樓 清醒送院","報道內文":"今日（19日）晚上10時許，一名30多歲女子從旺角新填地街439號一唐樓的高處墮下，倒卧大廈對開行人路。救護員接報到場，發現女子仍然清醒，隨即將她送院搶救，警方於大廈天台位置發現個人財物，相信屬於事主所有，正調查其輕生原因。"}
,
{"報道標題":"旺角女子高處墮樓 清醒送院救治","報道內文":"旺角有人墮樓。今晚(19日)10時18分，一名姓陳(21歲)女子倒臥於新填地街412號大廈對開，被巡邏警員發現。陳女仍然清醒，由救護車送往伊利沙伯醫院救治。據悉，警員在大廈天台檢獲女子的個人財物，沒有發現遺書，相信女子由天台墮樓。"}
,
{"報道標題":"32歲男子馬游塘村屋內燒炭 送院搶救後不治","報道內文":"今日（19日）傍晚6時許，警方接獲報案，指其32歲姓黃男性朋友於將軍澳寶琳馬游塘路一村屋內燒炭自殺。人員接報到場，發現男子倒卧房間內，旁邊有一盤燃燒中的炭。他昏迷被送往基督教聯合醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜寶琳馬游塘路村屋男子燒炭 友人報警送院惜不治","報道內文":"今日（19日）傍晚6時44分，警方接獲一名女子報案，指其男友人懷疑於寶琳馬游塘路一村屋住所內燒炭自殺。救援人員接報趕至，發現姓黃（32歲）男事主倒臥村屋一房間內，旁邊有一盤燃燒中的炭。他陷入昏迷，隨即由救護車送往聯合醫院搶救，惟其後被證實死亡，死因有待驗屍後確定。警方於現場沒有檢獲遺書，現正調查事主尋短原因。"}
,
{"報道標題":"珍惜生命｜西營盤昌寧大廈七旬翁自縊 妻解下報警送院惜不治","報道內文":"西營盤有人上吊自殺。今晚（19日）約6時49分，一名72歲姓廖老翁在干諾道西162號昌寧大廈住所的浴室內，以一條長約3米的尼龍繩上吊。其妻子發現後，立即將他解下並報警求助。救援人員接報趕至，發現廖翁已經昏迷，將他送往瑪麗醫院搶救，惟他終告不治，死因有待驗屍後確定。警方在現場檢獲遺書。據了解，廖翁生前受身體及情緒病困擾。"}
,
{"報道標題":"西區七旬翁住所浴室自縊亡 生前疑受情緒病及惡疾困擾","報道內文":"今日(19日)傍晚6時49分，執法部門收到一名女子報案，指其姓廖(72歲)丈夫在西區干諾道西162號的住所內上吊，並將他解下。救護員趕抵現場，將陷入昏迷的廖翁送往瑪麗醫院治理，惜證實死亡。經初步調查，相信事主在上址浴室以一條長約3米的尼龍繩上吊，而現場亦有檢獲遺書。事主死因有待驗屍後確定。據悉，事主生前有惡疾在身，並有情緒病紀錄。"}
,
{"報道標題":"將軍澳馬游塘男子燒炭亡 原因待查","報道內文":"今晚(19日)晚上6時44分，將軍澳馬游塘村一名姓黃(32歲)男子，被朋友發現在一單位內燒炭。救援人員趕至發現黃男倒臥房間內，旁邊有一盤燃燒中的炭，連忙把炭火撲滅。救護車隨即把昏迷的黃男，送往聯合醫院搶救，惜其後被證實死亡。警員於現場未有檢獲遺書，事主輕生原因有待進一步調查。"}
,
{"報道標題":"珍惜生命｜上水彩蒲苑老翁危坐晾衫架 消防飛將軍救起送院","報道內文":"上水發生企跳案。今日（19日）早上7時57分，一名老翁危坐在上水彩蒲苑D座一個單位窗邊，一名女子見狀立即報警求助。警方和救援人員接報後趕至現場，消防派出飛將軍將老翁帶回安全位置，再由救護車送往北區醫院治理。"}
,
{"報道標題":"珍惜生命｜上水彩蒲苑白髮翁危坐晾衫架 消防飛將軍救起送院","報道內文":"今日（19日）上午7時57分，警方接獲一名女子報案，指一名老翁危坐在上水彩蒲苑D座一個單位窗邊，於是報警求助。消防接報到場救援，飛將軍將事主帶返安全位置。事主由救護車送往北區醫院治理。現場片段可見，一名白髮老翁危坐在單位外的晾衫架上，對面住戶目睹不禁為他感到擔憂，直指：「點搞真係......天啊要掉下去！」"}
,
{"報道標題":"上水彩蒲苑病翁危坐晾衫架 獲救送院檢驗","報道內文":"上水彩蒲苑彩顏閣一單位，今晨(19日)7時56分，一名姓歐陽(86歲)老翁危坐窗外晾衫架上，街坊見狀大驚報案。消防接報到場，派出飛將軍到場協助。事主最終被救回屋內，其後交由救護車送院檢查。據悉，事主疑因身體疾病問題感到不開心。"}
,
{"報道標題":"七旬婦鑽石山墳場一帶失蹤近20小時 今早尋回送院救治","報道內文":"一名姓馮(72歲)老婦，據悉日前離開牛頭角寓所後失蹤，家人於昨日(18日)下午2時許報案求助。救援人員追查老婦的手機信號，最後在鑽石山墳場一帶。據了解，老婦患有末期癌症，曾向家人透露喜歡鑽石山墳場的環境，加上與手機信號脗合，故搜救人員重點搜索上述區域。昨晚9時許，大批救援人員包括消防、救護、民安隊及警員等，在鑽石山墳場對開集合，然後兵分多路，分別在斧山道及扎山道上山開始搜索。飛行服務隊直升機亦奉召到場在上空盤旋，協助救援人員搜救。至今晨(19日)清晨6時許，仍未有失蹤事主的消息。在早上9時許，搜救人員仍在進行搜索，並在牛池灣豐成街對開設立指揮中心繼續搜救，其中消防帶同搜救犬上山協助搜救。至早上10時40分，人員於象山西坑尋獲事主，她仍然清醒，多名人員將她抬落山，交由救護車送往伊利沙伯醫院治理。"}
,
{"報道標題":"七旬婦失蹤 電話訊號最後在鑽石山墳場 搜救人員登山直升機搜索","報道內文":"一名72歲姓馮老婦，據報日前離開牛頭角寓所後失蹤。家人於周日（18日）下午2時51分報案求助後，救援人員發現老婦的手提電話訊號，最後出現在鑽石山墳場一帶。大批消防、救護、民安隊及警員等，於周日晚上9時左右，於鑽石山墳場對開集合，隨後分工合作，其中民安隊人員在斧山道上山搜索；消防則在扎山道一帶開始搜尋。飛行服務隊直升機亦奉召到場在上空盤旋，開啟射燈照亮山頭，協助救援人員搜救。消息稱，涉事失蹤老婦患有末期癌症，日前向家人透露去意後失蹤。據知，老婦曾向家人說，自己喜歡鑽石山墳場的環境，加上電話訊號吻合，情況相當高危。故救援人員經整合資訊後，重點搜索上述區域，惟至周一（19日）清晨6時仍未有失蹤老婦下落。"}
,
{"報道標題":"珍惜生命｜翠屏南邨單位疑喉管老化漏煤氣 消防破門揭翁尋短昏迷","報道內文":"觀塘翠屏南邨有人企圖自殺。今午（18日）約12時02分，警方接獲煤氣公司職員報案，指翠屏南邨翠松樓一個單位疑有煤氣洩漏。救援人員趕至，消防破門入屋，揭發一名男子昏迷倒臥房內，身旁遺有少量懷疑藥物包裝。救護員將事主送院聯合醫院搶救。警方經初步調查，證實71歲姓馮男事主為涉事單位住戶，並檢獲遺書。據了解，馮翁受生活問題困擾而自尋短見；單位則疑因喉管老化導致洩漏煤氣。"}
,
{"報道標題":"觀塘翠屏南邨單位疑喉管老化漏煤氣 揭七旬翁房內服藥自殺","報道內文":"今日（18日）中午12時許，警方接獲報案，指觀塘翠屏南邨翠松樓一單位傳出異味，懷疑洩漏煤氣，消防到場破門入內，發現71歲姓馮男住戶倒卧房間內，身旁有少量懷疑藥物包裝。他沒有表面傷，昏迷被送往聯合醫院治理，警方於現場檢獲遺書，正調查其輕生原因。據了解，單位的喉管老化所以洩漏煤氣，而老翁因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜油塘高怡邨七旬婦梯間上吊 送院死亡","報道內文":"今日（18日）凌晨4時12分，警方接獲油塘高怡邨高志樓的保安員報案，指一名婦人在梯間上吊。人員接報到場，發現71歲姓曾婦人以尼龍繩上吊，消防將其解下，她昏迷被送往聯合醫院治理，其後被證實死亡。人員在現場檢獲遺書，相信曾婦因病厭世自殺，其死因有待驗屍後確定。"}
,
{"報道標題":"油塘高怡邨7旬婦大廈梯間自縊 昏迷送院不治","報道內文":"油塘有人自縊亡。今日(18日)凌晨4時12分，高怡邨高志樓有保安員報案，指懷疑一名女子在上址一梯間上吊。救援人員接報到場，發現姓曾(71歲)老婦於梯間以尼龍繩上吊，由消防將其解下，曾婦昏迷被送往聯合醫院搶救，其後被證實不治。警員於現場檢獲遺書，曾婦死因有待驗屍後確定。"}
,
{"報道標題":"葵涌葵興邨老婦墮樓 當場證實死亡","報道內文":"葵涌有人墮樓亡。今日(18日)凌晨3時34分，葵興邨興樂樓有保安員報案，指發現一名女子倒臥在上址大廈平台，懷疑該名女子從高處墮下。救援人員接報到場，經檢查後證實姓朱(69歲)老婦當場死亡。警員於現場檢獲遺書，經初步調查相信朱婦從上址一樓層走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜西貢李少欽學校一學年兩教師墮樓 事隔一日社交網站悼念","報道內文":"西貢中心李少欽紀念學校日前有教師墮樓身亡。近日網上流傳兩則通告，指學校在5月14日有教師墮樓身亡的事件，實際上已是同一學年內第二次發生同類事件。近日網上流傳，周三（14日）有教師墮樓身亡的西貢中心李少欽紀念學校，在去年的9月30日，亦發生代課教師在學校內墮樓身亡案件，學校就此向家長發通告交代，表示已啟動危機處理小組，為學生提供情緒支援，字眼行文與周三發出的通告相同。學校事隔一日，昨日（15日）在社交網站上悼念周三離世的教師，表示會「帶著沉重的心情，銘記你那動人的旋律，懷抱希望向前看。」▲ 李少欽學校事隔一天，在昨日（15日）發文悼念墮樓教師。（學校FB截圖）本報今日（16日）下午嘗試致電學校了解情況，但未獲答覆。警方向本報確認，在去年9月30日亦接獲該校職員報案，指有一名女子懷疑高處墮下倒臥學校操場。該名30歲女子其後昏迷送院，警方相信是她是從學校6樓走廊墮下，現場沒有檢獲遺書。警方表示，案件列作自殺處理，未有證據顯示涉及刑事成分。"}
,
{"報道標題":"珍惜生命｜東涌逸東邨27歲女燒炭 家人揭發惜太遲","報道內文":"今日（17日）下午3時22分，警方接獲報案，指東涌逸東邨傑逸樓一單位內，一名女子懷疑在上址暈倒。救援人員接報到場，發現事主倒臥在睡房一床上，旁邊有一盤燒過的炭。27歲姓溫女子昏迷被送往北大嶼山醫院治理，其後被證實死亡。警方於現場檢獲遺書，死因有待驗屍後確定。據悉，死者生前受情緒病困擾。"}
,
{"報道標題":"荃灣停車場八旬翁墮樓 送院返魂乏術","報道內文":"荃灣有人墮樓。今日(17日)傍晚6時許，有市民報案指一名老翁倒臥荃灣多層停車場大廈對開，懷疑他從上址高處墮下。救護員奉召趕至，將事主急送仁濟醫院，其後證實死亡。警員經初步調查，相信姓鍾(82歲)事主從上址一樓層墮下，現場沒有檢獲遺書，其死因有待剖驗後確定。據悉，鍾翁有身體病紀錄。"}
,
{"報道標題":"東涌27歲女燒炭 家人發現惜太遲","報道內文":"今午(17日)3時許，東涌逸東邨傑逸樓住戶報案，指姓溫(27歲)女家人在家中睡房暈倒，旁邊有一盆燒過的炭。救護員接報到場，將昏迷事主送往北大嶼山醫院治理，其後證實不治。警員於現場檢獲遺書，其輕生原因有待調查。據了解，溫女有情緒病紀錄。"}
,
{"報道標題":"洪水橋貨車泊隱蔽位置 揭財困男車內燒炭 當場不治","報道內文":"今日（17日）傍晚6時許，警方接獲報案，指一輛5.5噸貨車停泊在洪水橋田廈路新生新村一個隱蔽位置，車內有一名男子昏迷，身旁有一盤炭。救援人員到場，證實44歲姓楊男司機當場死亡，但未有發現遺書，正調查其輕生原因。據了解，事主疑因金錢問題不開心。"}
,
{"報道標題":"珍惜生命｜洪水橋新生村男子車內燒炭 當場證實死亡","報道內文":"洪水橋田廈路發生車內燒炭案。今日傍晚（17日）6時16分，警方接獲報案，指一名男子疑倒卧於新生村一輛5.5噸貨車內。救援人員趕至，證實一名姓楊（44歲）男子已當場死亡，其死因有待驗屍後確定。警方在貨車內發現一盤炭，現場未有發現遺書。遺體被移離車廂，暫放空地並用白布覆蓋。現場案發位置十分隱蔽，一對年紀老邁的男女到場協助調查。據知，事主疑金錢問題不開心。"}
,
{"報道標題":"洪水橋財困漢車內燒炭 當場不治","報道內文":"今日(17日)傍晚6時許，洪水橋田廈路近新生新村旁一條引水道，有市民報案指一名男子暈倒於密斗貨車內，昏迷不醒。救援人員奉召趕至救出事主，經檢驗後證實已經死亡，並在車內發現一盆燒過的炭。警員圍封現場，並以膠袋將姓楊(44歲)事主遮蓋遺體，由於無檢獲遺書，經聯絡事主家人了解，不排除楊男因金錢問題輕生。"}
,
{"報道標題":"珍惜生命｜馬鞍山新港城33歲男住戶飛墮平台 送院不治","報道內文":"今日(17日)凌晨4時10分，一名33歲姓黃男子，在馬鞍山鞍祿街18號新港城一單位高處墮下倒臥平台，其胞弟發現報案求助。救護員接報到場，事主昏迷被送往威爾斯親王醫院治理，其後被證實死亡。警員經初步調查，相信黃男為上址單位住戶，現場沒有檢獲遺書，其死因有待驗屍後確定，案件列作自殺。"}
,
{"報道標題":"珍惜生命｜將軍澳翠林邨24歲女墮樓 當場殞命","報道內文":"將軍澳周五（16日）發生墮樓案。下午5時14分，翠林邨安林樓保安報案，指發現一名女子倒臥在大廈對開，懷疑她從高處墮下。救援人員接報趕至，24歲姓黃女事主現場被證實死亡，死因有待驗屍後確定。警方經初步調查，相信她從上址一走廊墮下，於現場沒有檢獲遺書。據悉，事主生前受情緒病困擾。"}
,
{"報道標題":"珍惜生命｜屯門紫田村18歲男和16歲女友 雙料尋短一度昏迷","報道內文":"屯門紫田村有年輕情侶仰藥割腕尋短。周五（16日）晚上約8時30分，警方接獲紫田村村民報案，指發現鄰居村屋，有一對男女懷疑尋短。救援人員趕至，發現兩名事主於房間內昏迷，將兩人送往屯門醫院搶救。據悉，他們事後回復清醒。現場為由貨櫃改建而成的單位，兩名事主是18歲劉姓男子和16歲女子，均為單位住戶及有情緒病紀錄，當中有人曾向父親發訊息表示要尋死，父親通知鄰居到場查看揭發事件。警員入內調查相信上址為劏房單位，在屋內發現多種藥物。警方表示，現場旁邊有一把鎅刀及一些懷疑藥物包裝，經初步調查，相信他們懷疑割腕及服藥自殺。警員於現場沒有檢獲遺書，列作「企圖自殺」跟進。"}
,
{"報道標題":"男子馬鞍山飛墮平台 送院證實不治","報道內文":"今日(17日)凌晨4時10分，一名姓黃(33歲)男子，在馬鞍山鞍祿街18號從高處墮下，倒臥在上址一平台，其胞弟發現報案求助。救護員接報到場，事主昏迷被送往威爾斯親王醫院治理，其後被證實死亡。警員經初步調查，相信黃男從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜24歲女將軍澳翠林邨墮樓 當場不治","報道內文":"昨日（16日）下午5時許，將軍澳發生墮樓案，警方接獲翠林邨安林樓保安報案，指發現一名女子倒臥在大廈對開，懷疑從高處墮下。救援人員趕至，證實24歲姓黃女事主當場不治。警方初步調查顯示，黃女從上址一走廊墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，有人生前有情緒病紀錄。"}
,
{"報道標題":"屯門紫田村兩年輕男女疑服藥自殺 昏迷送院搶救","報道內文":"【23:15更新】今晚(16日)8時許，警方接報指屯門紫田村一單位有兩年輕男女疑服藥企圖自殺，兩人昏迷由救護車送往屯門醫院搶救。據報，其中一名事主父親收到懷疑尋短訊息，遂要求鄰居協助了解，鄰居揭發事件，並報警求助。被發現在房間昏迷的16歲女子及18歲姓劉男子。據悉，兩人為情侶關係，有情緒病紀錄。警方臨時封鎖由貨櫃改建而成的單位，並入內調查搜證，涉事單位出入口有一個「裝修貨倉」招牌。警方經初步調查，在房間檢獲一柄鎅刀及懷疑藥物包裝，懷疑他們割腕及服藥企圖自殺，現場沒有檢獲遺書，案件暫列企圖自殺，事件起因仍有待警方深入調查。附近村民表示，該貨櫃為劏房，住戶近期始搬入居住，並不認識兩事主。"}
,
{"報道標題":"珍惜生命｜屯門紫田村18歲男和16歲女友雙料自殺 一度昏迷送院","報道內文":"屯門紫田村有人仰藥割腕尋短。今晚（16日）約8時30分，警方接獲紫田村村民報案，指發現鄰居村屋地下，有一對男女懷疑服藥尋短。救援人員接報趕至，發現兩名事主均昏迷，將兩人分別送往屯門醫院搶救。警方正調查事件起因。據了解，兩名事主是一對分別18歲和16歲的情侶，同有情緒病紀錄，當中男子疑曾向父親發訊息表示要尋死，父親通知鄰居到場查看，揭發事件。警員入內調查，初步相信上址為劏房單位，在屋內發現多種藥物。警方表示，今晚（16日）8時30分，接獲紫田村其他住戶報案，指懷疑有兩人在其中一間村屋企圖自殺。救護員接報到場，發現18歲劉姓男子和16歲女子在上址一間房間内暈倒，旁邊有一把鎅刀及一些懷疑藥物包裝，他們昏迷被送往屯門醫院治理。經初步調查，相信他們在上址懷疑割腕及服藥自殺。警員於現場沒有檢獲遺書，列作「企圖自殺」跟進。據悉，他們事後回復清醒。"}
,
{"報道標題":"屯門小情侶留「死亡短訊」後雙料自殺 一度昏迷送院搶救","報道內文":"今日（16日）晚上8時30分，警方接獲報案，指一對男女於屯門紫田村一個單位內昏迷不醒，救援人員到場發現他們已陷昏迷，旁邊有一把鎅刀及一些懷疑藥物包裝，懷疑他們割腕及服藥自殺。救援人員到場將他們送往屯門醫院搶救。警方於現場沒有檢獲遺書，正調查事件原因。消息指，兩人分別18歲及16歲，報稱情侶關係，均有情緒病紀錄。他們今日向家人發「死亡短訊」，家人收到後大驚並通知鄰居到上址了解，詎料發現二人昏倒在一個貨櫃屋劏房內。據知，該單位由兩人所租住，他們曾服用精神科的藥物，警方正調查二人從何處取得有關藥物。據警方資料顯示，18歲男傷者持中國護照；16歲女傷者是香港身份證持有人，二人是男女朋友關係。周五（16日）下午4時，報案人收到女傷者的信息，指她會與男傷者自殺，報案人通知街坊查看但木門被鎖，所以報案。警察到場後，兩名傷者昏迷，相信他們服食了很多精神科藥物，而男傷者左手腕有多處𠝹痕，女傷者右手腕亦有多處𠝹痕。稍後，二人回復清醒，並向警察表示，男傷者因遺失電話而感到低落，所以想與女傷者自殺。上址沒有發現遺書。他們清醒，並被送往屯門醫院治療。"}
,
{"報道標題":"珍惜生命｜將軍澳翠林邨24歲女墮樓 當場殞命","報道內文":"將軍澳今日（16日）發生墮樓案。下午5時14分，翠林邨安林樓保安報案，指發現一名女子倒臥在大廈對開，懷疑她從高處墮下。救援人員接報趕至，24歲姓黃女事主現場被證實死亡，死因有待驗屍後確定。警方經初步調查，相信她從上址一走廊墮下，於現場沒有檢獲遺書。據悉，事主生前受情緒病困擾。"}
,
{"報道標題":"翠林邨女子墮樓 當場命殞","報道內文":"將軍澳有人墮樓。今午(16日)5時許，翠林邨安林樓保安報案，指發現一名女子倒臥在上址對開，懷疑她從高處墮下。救援人員接報到場，證實事主已經死亡。警員經初步調查，相信姓黃(24歲)女子從上址一走廊墮下，現場沒有檢獲遺書。據了解，黃女有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜天水圍男子車內燒炭亡 妻子揭發惜太遲","報道內文":"今日(16日)下午2時36分，警方接獲一名女子報案，指發現其丈夫在天水圍屏山文物徑一停車場的一輛私家車內暈倒。人員接報到場，發現該名49歲姓黎男子昏迷倒臥車內，旁邊有一盤燒過的炭，他現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"中年漢車內燒炭不治","報道內文":"下午2時許，警方接報女子報案，指發現其丈夫倒臥於元朗屏山文物徑停車場一輛客貨車內。警方及救護人員到場，於客貨車內發現一盆燒過的炭，車內49歲姓黎男子現場證實死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件列作自殺，原因有待調查。"}
,
{"報道標題":"元朗屏山文物徑男子車內燒炭亡 家人揭發惜太遲","報道內文":"今日（16日）下午2時許，警方接獲一名女子報案，指其40多歲胞弟在車內暈倒，昏迷不醒。警方趕到元朗屏山文物徑一停車場，發現涉事私家車停在角落位置，車內有一盤已燒的炭，經調查後證實事主當場不治，正調查其尋死原因。事後多名親友到場了解，其中有一名女親友情緒激動，痛哭掩面，另有人需要坐地休息。"}
,
{"報道標題":"珍惜生命｜元朗屏山文物徑男子車內燒炭 當場證實死亡","報道內文":"元朗屏山發生車內燒炭案。今午（16日）2時36分，警方接獲一名女子報案，指其49歲姓黎丈夫暈倒於屏山文物徑一停車場的私家車內。救援人員趕至，證實黎男已當場死亡，其死因有待驗屍後確定。警方在私家車內發現一盤炭，但現場沒有檢獲遺書，正調查黎男尋死原因。死者多名親友趕到現場了解，情緒激動，神情哀傷，有人需坐地休息。"}
,
{"報道標題":"天水圍男子車內燒炭 當場死亡原因待查","報道內文":"今日(16日)下午2時36分，一名姓黎(49歲)男子，被其妻子發現在天水圍屏山文物徑一露天停車場一輛客貨車內燒炭，救援人員接報到場，經檢查證實男子已氣絕身亡。警員圍封涉事客貨車，由於無檢獲遺書，正調查男子尋死原因。"}
,
{"報道標題":"珍惜生命｜小西灣邨六旬男住戶墮樓 昏迷送院後不治","報道內文":"小西灣邨有人墮樓。今早（16日）約9時52分，小西灣邨有保安員報案，指發現有人倒臥在瑞泰樓平台，懷疑對方從高處墮下。救援人員接報趕至，將男事主救下，惟他已陷昏迷，被送到東區醫院搶救後證實不治。警方經初步調查，發現61歲姓陳男事主為瑞泰樓住戶，將安排為他驗屍確定死因。現場沒有檢獲遺書，但據知陳男生前受生活問題困擾。"}
,
{"報道標題":"珍惜生命｜沙田碩門邨男子墮樓 當場死亡","報道內文":"沙田發生墮樓案。今日（16日）早上11時許，一名中年漢危站於沙田碩門邨豐石樓高層冷氣槽位置，有街坊發現後大驚報警求助。警方和救援人員接報後趕至現場，消防鋪墊氣墊戒備，其間中年漢突然縱身躍下，倒卧地上，經救護員檢驗後，證實當場絕死亡。警方正在調查其身分以及其尋死原因。"}
,
{"報道標題":"碩門邨男子危坐外牆後墮樓亡","報道內文":"上午11時許，一名男子在沙田碩門邨豐碩樓危站於20多樓外牆，對面大廈住客見狀報警。救援人員趕至，發現男事主坐於冷氣機頂，消防在地下張開救生氣墊戒備，警方談判專家亦奉召到場協助游說。其間男事主突然墮樓，倒臥路邊當場身亡，一疊鈔票散在身旁。警方正在場調查。"}
,
{"報道標題":"珍惜生命｜沙田碩門邨男子危站外牆後墮樓 當場不治","報道內文":"今（16日）晨11時許，一名40歲姓張男子危站在碩門邨豐碩樓高層冷氣槽位置，街坊大驚報警，消防到場鋪氣墊戒備，惟事主拒絕返回安全位置，並突然縱身躍下，倒卧地上，一疊鈔票散落一地，救護員證實事主當場氣絕身亡，警方於現場沒有檢獲遺書，尋死原因仍待調查。"}
,
{"報道標題":"珍惜生命｜沙田碩門邨男子危坐外牆企跳 消防勸諭不果終墮下","報道內文":"今日（16日）上午11時44分，沙田碩門邨豐碩樓一名男子從單位爬出，並危坐在20多樓的外牆位置。消防員接報到場，打開救生氣墊戒備，人員登門游說，惟勸諭不果，男子最終一躍而下，倒臥在大廈對開，該名40歲姓張男子被證實當場死亡。警方在現場沒有檢獲遺書，而死者死因有待驗屍後確定。警方正調查張男墮樓原因。據了解，事發時現場曾有鈔票散落，鈔票是由張男的口袋跌出，料非他故意擲下。"}
,
{"報道標題":"珍惜生命│牛頭角坪石邨18歲青年墮樓亡","報道內文":"今（16日）晨10時許，牛頭角坪石邨黃石樓一名姓曾（18歲）青年，從高處墮下，倒卧天井空地，救護員接報到場，當場證實已氣絕身亡，現場沒檢獲遺書。據悉，死者有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜牛頭角坪石邨18歲男子墮樓 母親大驚報警惜太遲","報道內文":"牛頭角發生墮樓案。今日（16日）早上10時35分，一名18歲姓曾男子於牛頭角坪石邨黃石樓墮樓，其母親發現後連忙報警求助，指其患有精神病的兒子墮樓。警方和救援人員接報後趕至現場，發現他倒卧於天井位置，經檢驗後，證實男子當場死亡，並以綠色帳篷遮蓋遺體。警方初步調查後相信，他從上址一樓層的走廊墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定，正在調查其尋死原因。"}
,
{"報道標題":"碩門邨企跳男子墮樓亡 大疊現金散落一地","報道內文":"今日(16日)早上11時44分，沙田碩門邨有住客報案，指一名姓張(40歲)男子，危站於豐碩樓一中層單位窗外冷氣機石壆上。消防接報到場，在大廈對開地面張開救生氣墊戒備，警員則登樓向事主展開游說。期間，張男情緒激動並一躍而下，飛墮救生氣墊旁邊，當場證實死亡。現場所見，有大疊現金散落一地，警員正調事主尋短原因。"}
,
{"報道標題":"18歲男子坪石邨墮樓亡","報道內文":"上午10時許，一名女子報案指其18歲兒子在牛頭角坪石邨黃石樓墮樓，救援人員接報趕至，發現男子倒臥大廈對開，證實當場死亡。警方正調查事主墮樓原因。據悉，事主有情緒病紀錄。"}

]
