[
{"報道標題":"珍惜生命︱石籬山坡女子樹上自縊 當場不治","報道內文":"今日（28日）早上6時53分，警方接獲晨運客報案，指在石籬（一）邨石逸樓對開山坡上發現一名女子在樹上自縊。救援人員到場將她解下，惟證實她當場死亡。警方正調查事主身份及輕生原因。"}
,
{"報道標題":"石蔭邨女子山坡樹上自縊 當場氣絕身亡","報道內文":"今晨(28日)6時53分，葵涌石籬邨石逸樓對開山坡位置，一名中年女子在樹上以繩索自縊，有行山人士途經發現後報案求助。消防及救護員趕至現場，登上山坡將女子解下，並將她救回地面，惟經檢驗後證實她已氣絕。警員以帳篷遮蓋死者遺體，據悉在場檢獲相信屬於死者的背囊，其身份及事件原因有待調查。"}
,
{"報道標題":"東涌21歲青年疑受情困 車內燒炭清醒送院","報道內文":"今日（27日）下午4時許，警方接獲報案，指東涌逸東邨的停車場內，有一名男子在私家車內暈倒，昏迷不醒，旁邊有一盤燒過的炭。人員接報到場，該名21歲姓周男子仍然清醒，被送往北大嶼山醫院治理。警方於現場沒有檢獲遺書。據了解，男子因感情問題不開心。"}
,
{"報道標題":"東涌21歲青年因情困 車內燒炭獲救","報道內文":"今日(27日)下午4時許，東涌逸東邨一停車場，一名姓周(21歲)男子疑在一輛私家車內暈厥。救援人員接報到場，證實周男仍然清醒，遂把他送往北大嶼山醫院救治。警員在私家車內檢獲一盆燒過的炭，但未發現遺書，經初步調查相信周男因感情問題，在車內燒炭輕生，案件列作「企圖自殺」處理。"}
,
{"報道標題":"科大男生宿舍廁內膠袋笠頭自殺亡","報道內文":"凌晨零時許，警方接獲一名科大學生報案，發現一名外籍男子在清水灣大學宿舍倒臥洗手間內，頭部笠著膠袋，懷疑企圖自殺。警方及救護員接報到場，證實20歲事主當場死亡。警方在場沒有檢獲遺書，經調查列作自殺，死因需待驗屍確定。據悉，事主為印尼籍學生，因生活問題感不快。科大指事主為一名工學院學生，對事件深感悲痛和惋惜，向其家人致以深切慰問，並將為他們提供適切協助，亦會為大學師生提供情緒上的支援。科大呼籲學生如情緒受困，可隨時向學務長辦公室尋求協助；大學亦設有24小時心理輔導熱線（8208 2688），服務有需要傾訴的學生。"}
,
{"報道標題":"珍惜生命｜科大20歲印尼男學生自殺 同學揭發惜不治","報道內文":"香港科技大學發生自殺案。今日（27日）凌晨零時許，一名20歲外籍男學生於香港科技大學學生宿舍洗手間內，懷疑用膠袋包裹頭部暈倒，有同學發現懷疑他企圖輕生，連忙報警求助。印尼男學生疑生活不開心警方和救援人員接報後到場，發現男學生倒臥地上，救護員經檢驗後證實他當場死亡，警方於現場未有檢獲遺書，死因有待驗屍後確定。據了解，男學生來自印尼，近日疑因生活問題而感到不快。科大對事件深感悲痛科技大學表示該男子為科大工學院學生，對事件深感悲痛和惋惜，向其家人致以深切的慰問，並將為他們提供適切協助，亦會為大學師生提供情緒上的支援。科大呼籲同學，如在情緒方面感到困擾，可隨時向學務長辦公室尋求協助；大學亦設有24小時心理輔導熱線（8208 2688），服務有需要傾訴的同學。"}
,
{"報道標題":"珍惜生命｜科大20歲男學生膠袋包頭 當場不治","報道內文":"香港科技大學發生自殺案。今日（27日）凌晨零時許，警方接獲科大學生報案，指發現一名20歲外籍男同學，在上址學生宿舍洗手間，懷疑用膠袋包裹頭部暈倒，懷疑對方企圖輕生。救護員接報到場，發現事主倒臥地上，當場證實死亡，警方沒有檢獲遺書，死因有待驗屍後確定。據了解，事主來自印尼，近日疑因生活問題而感到不快。科大回覆《香港01》表示，今日凌晨接報，得悉一名男子倒臥在大學宿舍洗手間內並隨即報案求助，警方及救援人員到場後證實男子不治。該男子證實為科大工學院學生。大學對事件深感悲痛和惋惜，向其家人致以深切的慰問，並將為他們提供適切協助，亦會為大學師生提供情緒上的支援。科大呼籲同學，如在情緒方面感到困擾，可隨時向學務長辦公室尋求協助；大學亦設有24小時心理輔導熱線（8208 2688），服務有需要傾訴的同學。"}
,
{"報道標題":"珍惜生命｜科大20歲印尼籍男學生 宿舍廁所內膠袋笠頭自殺亡","報道內文":"科技大學宿舍發生自殺案。今日（27日）凌晨零時許，警方接獲報案，指一名男子倒臥在校內學生宿舍三座一樓男廁內。救援人員趕抵現場，發現男子以膠袋笠，並有一條白色鞋繫緊頸部，經檢查後他已當場死亡。現場消息稱，死者在事發前曾向友人發出2封電郵，指示他死後的安排，友人見狀大驚於是報警。警方證實死者是一名20歲印尼籍學生，就讀科技大學機械工程系二年級，相信他受學業問題困擾而輕生，案件交由將軍澳警區雜項調查隊跟進。科大證實涉事男子為該校工學院學生，校方表示對事件深感悲痛和惋惜，向其家人致以深切的慰問，並將為他們提供適切協助，亦會為大學師生提供情緒上的支援。科大呼籲同學，如在情緒方面感到困擾，可隨時向學務長辦公室尋求協助；大學亦設有24小時心理輔導熱線（8208 2688），服務有需要傾訴的同學。"}
,
{"報道標題":"生活問題不快 科大印尼男生膠袋笠頭 氣絕身亡","報道內文":"今日(27日)凌晨零時許，執法部門接獲清水灣香港科技大學學生報案，指發現一名20歲印尼男同學於校內一宿舍洗手間內，以膠袋包裹頭部暈倒，懷疑他企圖自殺。救援人員接報到場，發現該名學生倒臥地上，經檢驗後當場被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。據了解，事主近日受生活問題困擾，不排除因此尋短。科大發言人回應事件，指於今日凌晨接報，得悉一名男子倒臥在大學宿舍洗手間內並隨即報案求助，警員及救援人員到場後證實男子不治。該男子證實為科大工學院學生，大學對事件深感悲痛和惋惜，向其家人致以深切的慰問，並將為他們提供適切協助，亦會為大學師生提供情緒上的支援。"}
,
{"報道標題":"珍惜生命｜天水圍天耀邨六旬漢墮樓亡 兒子揭發報案","報道內文":"天水圍發生墮樓案。今日（26日）晚上8時10分，警方接獲一名男子報案，指其父疑在天耀邨耀華樓墮樓。救援人員趕至，發現事主倒臥耀華樓對開，已陷昏迷，立即將他送往天水圍醫院搶救，惟他其後被證實死亡。警方經初步調查，相信68歲姓陳男事主從住所單位墮下。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。警方將案件列作「自殺」跟進。據悉，事主生前受身體病困擾。"}
,
{"報道標題":"天水圍六旬漢墮樓 送院返魂乏術","報道內文":"天水圍有人自殺。今晚(26日)8時許，天耀邨耀華樓一名男住戶報案，指其姓陳(68歲)父親墮樓。救護員奉召到場，將昏迷事主急送天水圍醫院，其後證實死亡。警員於現場沒有檢獲遺書，經初步調查，不排除事主因身體病而輕生。"}
,
{"報道標題":"珍惜生命｜屯門山景邨財困男子墮樓 送院證實不治","報道內文":"屯門發生墮樓案。今日（25日）下午4時58分，警方接獲屯門山景邨景華樓住戶報案，發現一名男子倒臥在大廈簷篷，懷疑他從高處墮下。救援人員趕至，發現事主已陷昏迷，將他送往屯門醫院搶救，惟他其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信55歲姓何男事主從上址一梯間墮下，現場沒有檢獲遺書。據了解，有人因金錢問題而感到不快。"}
,
{"報道標題":"屯門山景邨男子墮樓 送院不治","報道內文":"今日(25日)下午近5時，執法部門接獲屯門山景邨景華樓住戶報案，指發現一名男子倒臥在上址一簷篷，懷疑他從高處墮下。人員接報到場，該名姓何(55歲)男子昏迷被送往屯門醫院治理，其後被證實死亡。人員經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田第一城63歲婦人房內燒炭 母親揭發惜不治","報道內文":"沙田第一城發生燒炭自殺案。今日（25日）早上9時48分，一名63歲姓謝婦人於沙田長城街沙田第一城家中反鎖房內，其母親懷疑她企圖自殺，連忙報警求助。警現場檢獲遺書警方和救援人員接報後趕至現場，破門而入，發現婦人在房間內陷入昏迷，旁邊有一盤燒過的炭。救護員經檢驗後，證實她當場死亡。警方於現場檢獲遺書，死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜沙田第一城女子燒炭亡","報道內文":"今日（25日）上午9時48分，警方接獲女子報案，指發現63歲姓謝女兒在沙田第一城單位一房間內暈倒，旁邊有一盤燒過的炭。人員接報到場，事主現場被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命│沙田第一城女子家中燒炭身亡","報道內文":"沙田長城街沙田第一城一單位，今（25日）早上9時48分，一名女子報案指其63歲姓謝的女兒反鎖房內，懷疑她企圖自殺。人員接報到場，破門而入，發現謝婦在房間內昏迷不醒，旁邊有一盤燒過的炭。救護員經檢驗後證實謝婦當場死亡。警方於現場有檢獲遺書。死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"沙田第一城女子燒炭 母親揭發惜已天人永隔","報道內文":"今日(25日)早上9時48分，一名婦人報案，指其63歲姓謝女兒在沙田第一城寓所房間內暈倒，身旁有一盆燒過的炭。救護員接報到場，經檢驗證實事主當場死亡，警員於現場檢獲遺書，正了解女子輕生原因，遺體稍後由仵工舁送殮房，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌葵翠邨34歲男子上吊 胞妹發現惜太遲","報道內文":"葵翠邨發生上吊自殺案。今日（24日）中午12時29分，一名34歲姓林男子於葵涌葵翠邨綠翠樓一個單位內，懷疑以床單上吊，其胞妹發現後報警求助。警方和救援人員接報後趕至現場，將男事主解下，經檢驗後，證實男子當場死亡。警方於現場未有檢獲遺書，死因有待驗屍確定。警方正在調查事件。"}
,
{"報道標題":"珍惜生命│葵涌葵翠邨34歲男單位內上吊 妹妹發現惜太遲","報道內文":"今（24日）中午約12時半，葵涌葵翠邨綠翠樓一單位，一名女子報案指其34歲姓林胞兄，在屋內以床單上吊。人員接報到場，並將林男解下，經檢驗後證實當場死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵翠邨34歲男子上吊亡","報道內文":"今日（24日）中午12時29分，警方接獲一名女子報案，指其34歲姓林胞兄，在葵涌葵翠邨綠翠樓一單位內，懷疑以床單上吊。人員接報到場，並將事主解下。事主現場被證實死亡。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"葵涌男子單位內上吊 當場證實死亡","報道內文":"葵涌有人自縊。今午(24日)12時28分，一名男子在葵義路11號葵翠邨綠翠樓一單位內上吊，由胞妹發現報案。救援人員接報趕至將事主解下，經救護員檢驗證實當場死亡。警員在未有檢獲遺書，姓林(34歲)死者死因有待驗屍後確定。"}
,
{"報道標題":"男子西貢車內燒炭亡","報道內文":"一名男子在西貢北港路車內燒炭。今日(24日）早上近8時，一名女子路經北港路近花場時發現一名男子於停泊的私家車上昏迷，隨即報案求助。消防及救護員接報將事主救出，送往將軍澳醫院搶救，惜搶救後不治。據初步消息指，男子屬該車車主並留下遺書，提及因金錢問題有壓力。有花場職員表示，昨晚已見涉事白色七人車停泊上址，今早職員發現車上有男子昏迷於遂報警求助。"}
,
{"報道標題":"珍惜生命｜西貢六旬老翁留遺書車內燒炭 送院搶救惜不治","報道內文":"西貢發生車內燒炭案。今日（24日）早上7時50分，一名年約60歲老翁於西貢北港路一個花場對開、一輛七人車內昏迷不醒，花場職員發現後連忙報警求助。車內留有遺書警方和救援人員接報後到場，在車內找到鐵鑊及炭，由救護車將他送往將軍澳醫院搶救，可惜最終不治。警方在車內檢獲遺書，透露受金錢問題困擾。其後警員檢走鐵鑊及一包炭，正在調查事件。據了解，有花場職員表示，昨晚已發現該輛七人車停泊在草坪，但不以為意，至今早仍看到七人車，於是行近查看，始發現一名男子倒臥車廂內。"}
,
{"報道標題":"珍惜生命｜西貢財困男車內燒炭 昏迷送院不治","報道內文":"西貢北港路一個花場對開，今（24日）早上7時50分，花場職員發現一名姓劉（60歲）男子在七人車內昏迷不醒，報警求助。救援人員接報到場，在車內找到鐵鑊及炭，將事主送往將軍澳醫院，惜經搶救後不治。據花場職員表示，昨晚已發現該部七人車泊在草坪，但不以為意，今早仍見七人車，遂行近查看，始發現一名男子倒臥車廂內。據了解，死者與妻子和兩個兒子在將軍澳居住了10多年。劉於1996年創立家居飾品貿易公司，並與太太共同經營該公司。於2020年，受新冠疫情影響，死者的業務陷入困境，為了維持業務，死者從多家金融機構貸款累積了巨額個人債務。"}
,
{"報道標題":"西貢私家車通宵泊路邊 揭財困中年漢車內燒炭 昏迷送院後不治","報道內文":"今（24日）晨近8時，警方接獲西貢北港路附近一名花農職報案，指一名男子昏迷車內，懷疑燒炭尋短。警方及救護車接報到場，於上址路邊近樹林位置發現一輛白色私家車，車內一名60歲姓劉男子昏迷不醒，由救護車送院搶救，惜最終不治。警方於現場調查案件，發現車上有燒炭痕跡，事主留有遺書，疑因金錢問題不開心。現場消息指，該輛私家車昨晚6時許已停泊在上址。"}
,
{"報道標題":"男子西貢車內燒炭 昏迷送院後不治","報道內文":"今晨(24日)7時50分，一名女子途經西貢北港路時，發現一名男子倒臥一輛私家車內，懷疑他不省人事，於是報案求助。救援人員到場打開車門救出男子，發現車內有一盆燒過的炭。年約60歲男事主昏迷由救護車送往將軍澳醫院救治，惟其後證實不治。警員在現場檢獲遺書，經初步調查，不排除姓劉(60歲)男事主近日受金錢問題困擾，萌生輕生念頭。"}
,
{"報道標題":"珍惜生命｜55歲女子商場洗手間自縊 送院搶救不治","報道內文":"警方今日(23日)下午3時許，接獲粉嶺新運路38號祥華商場職員報案，指發現一名女子在一洗手間懷疑以尼龍繩上吊。警方消防接報趕至，將55歲女事主解下，她昏迷被送往北區醫院治理，可惜回天乏術。據了解，女子有情緒病紀錄，警方於現場沒有檢獲遺書，其死因有待調查。"}
,
{"報道標題":"粉嶺祥華商場洗手間中年婦自縊 送院搶救不治","報道內文":"粉嶺新運路38號祥華商場，今日（2月23日）下午3時許，警方接獲上址職員報案，指發現一名女子在一洗手間懷疑以尼龍繩上吊。警方消防接報趕至，將55歲姓林女事主解下，她昏迷被送往北區醫院治理，可惜回天乏術。據了解，女子有情緒病紀錄，警方於現場沒有檢獲遺書，其死因有待調查。"}
,
{"報道標題":"祥華邨商場中年婦廁內自縊 送院命殞","報道內文":"粉嶺有人自殺。今午(23日)3時許，新運路38號祥華邨商場職員報案，指一名女子於一洗手間內，懷疑以尼龍繩上吊。救援人員接報趕至將事主解下，她當時已陷入昏迷，由救護車送院後證實死亡。警員於現場沒有檢獲遺書，正調查姓林(55歲)事主尋短原因。據悉，林婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱粉嶺祥華商場女子洗手間內上吊 職員揭發惜太遲","報道內文":"今日（23日）下午3時13分，粉嶺祥華商場職員報案指，發現一名女子在洗手間懷疑以尼龍繩上吊。人員到場將事主解下，她昏迷由救護車送往北區醫院搶救後，證實不治。死者姓林（55歲），據悉生前患有情緒病。警方在現場沒有檢獲遺書，案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"深水埗男子疑墮樓倒卧馬路 送院搶救不治","報道內文":"深水埗發生墮樓案，凌晨約2時，警方接獲途人報案，指一名男子倒卧在福榮街155號對開馬路，懷疑男子從高處墮下，消防及救護員接報到場，將男子急送明愛醫院搶救，惟最終不治，警員事後調查，初步相信男事主姓袁（55歲），在現場留有遺書，從上址天台墮下，死因有待驗屍後確定。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜深水埗財困男墮樓倒臥馬路 送院不治","報道內文":"深水埗發生墮樓案。今日（23日）凌晨1時許，警方接獲途人報案，指發現一名男子倒臥在福榮街155號對開馬路，懷疑男子從高處墮下。救援人員接報到場，該名姓袁（55歲）男子昏迷被送往明愛醫院治理，其後被證實死亡。人員經初步調查，相信男事主從上址天台墮下。警方於現場有檢獲遺書，內容提及因為欠債而自殺，案件無可疑。據悉，死者與哥哥同住上址大廈的一個單位，但雙方關係差，從不說話。"}
,
{"報道標題":"珍惜生命｜深水埗男子墮樓倒卧馬路 送院搶救無效","報道內文":"深水埗發生墮樓案。今日（23日）凌晨1時許，一名55歲袁姓男子被發現倒卧福榮街155號對開馬路，途人懷疑對方從高處墮下，於是報案。救護員接報到場，袁男昏迷被送往明愛醫院治理，其後證實不治。警員經初步調查，相信袁男住在上址，並從天台墮下，警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人因金錢問題而感到不快。"}
,
{"報道標題":"財困男深水埗天台墮樓 送院證實不治","報道內文":"深水埗男子墮樓亡。今日(23日)1時53分，有行人途經福榮街155號時，發現一名男子倒臥馬路，懷疑由高處墮下，於是報案求助。救護員接報到場，將昏迷事主送往明愛醫院搶救，惟他其後被證實死亡。警員在場檢獲遺書，經初步調查相信姓袁(55歲)事主從大廈天台墮下，其死因有待驗屍後確定。據了解，袁男近日疑被金錢問題困擾，不排除因此輕生。"}
,
{"報道標題":"珍惜生命｜耀安邨51歲男家中燒炭亡 胞兄發現借太遲","報道內文":"馬鞍山發生自殺事件。週六（22日）晚上8時許，警方接獲一名男子報案，指發現其胞弟在耀安邨耀頌樓一房間暈倒，旁邊有一盤燒過的炭。人員接報到場，姓李（51歲）男事主現場被證實死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，死者生前有身體病紀錄。"}
,
{"報道標題":"馬鞍山男子燒炭 兄長發現已太遲","報道內文":"昨日(22日)晚上8時42分，執法部門接獲一名男子報案，指其姓李(51歲)胞弟在馬鞍山耀安邨耀頌樓寓所一房間內暈倒，旁邊有一盆燒過的炭。人員接報到場，經檢驗後證實李男當場死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱馬鞍山耀安邨男子家中燒炭 當場不治","報道內文":"馬鞍山有人燒炭。本周六（22日）晚上8時許，警方接獲51歲李姓男子的家人報案，指發現李男在耀安邨耀頌樓住所房間暈倒，旁邊有一盤燒過的炭。救護員接報到場，證實李男當場死亡，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，李男生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜九龍灣彩興苑男子房間內燒炭 昏迷送院搶救","報道內文":"九龍灣彩興苑一名男子在住所內燒炭，陷入昏迷，被送往基督教聯合醫院搶救。據了解受金錢問題困擾警方今日下午1時32分接獲社工報案，指一名男子透過"}
,
{"報道標題":"珍惜生命｜灣仔合和中心建築公司判頭高處墮下當場不治 疑受金錢問題困擾","報道內文":"一名建築公司判頭今早被發現倒臥在灣仔合和中心3樓走廊，警方經調查後相信他由高處墮下，當場不治。今日上午10時57分，警方接報有人在合和中心暈倒。據了解合和中心的職員於昨日下午曾聽到巨響，但找不到聲音來源，所以當時並無報案。直到今早才發現男子倒臥在連接合和中心一期和二期的三樓走廊。據悉受金錢問題困擾另外，有職員表示昨日下午留意到一名男子於大廈17樓的露天樓梯徘徊，懷疑他由該處墮下。36歲姓鄒死者是上址一間建築工程公司的判頭，據悉受金錢問題困擾。現場沒有檢獲遺書，有待驗屍後確定死因。"}
,
{"報道標題":"珍惜生命︱牛頭角彩興苑男子家中燒炭 昏迷送院搶救","報道內文":"牛頭角彩興苑有人燒炭。今日（22日）下午1時32分，警方接獲社工報案指，一名男子透過求助熱線表示欲尋死。救援人員接報趕至男事主位於彩興苑彩薈閣一的住所，發現他倒臥房間內，身旁有一盤燒過的炭。姓黃男事主（35歲）陷入昏迷，被送往基督教聯合醫院搶救。警方於現場檢獲遺書。據了解，事主因金錢問題而感到不快。"}
,
{"報道標題":"牛池灣男子發「死亡短訊」燒炭 社工及時報案救一命","報道內文":"牛池灣有人燒炭。今午(22日)1時32分，一名姓黃(35歲)男子向社工發送短訊及付上相片，聲稱將在彩盛里1號彩興苑一單位內燒炭尋死，社工獲悉事件後慌忙報案求助。救援人員接報到場，在屋內房間發現黃男，惟他已陷入昏迷，身旁有一盆燒過的炭，救護車立刻把他送往聯合醫院救治。警員於現場檢獲遺書，相信黃男因財困輕生，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜灣仔合和中心外判維修工高處墮下 當場不治","報道內文":"今日（22日）上午10時57分，警方接報有人暈倒在灣仔皇后大道東183號合和中心。人員到場在合和中心3樓走廊發現一名男子，經調查相信他由高處墮下，並當場不治。據知事主是大廈外判維修工，生前疑受金錢問題困擾。現場是合和中心3樓走廊，該處連接合和中心一期和二期的走廊，商場職員拿來展板圍封可通過的路段。死者姓鄒36歲，據了解，合和中心的職員於昨日下午曾聽到巨響，但找不到聲音來源，當時並沒有報案，直至今日始有所發現。另外，亦有職員表示，昨日下午見到一名男子於大廈17樓的露天樓梯徘徊，懷疑他由該處墮下。死者是上址外判防火安全工程的維修工，據悉有金錢問題困擾，昨日疑完成工作後獨自登樓，其後墮樓。警方經調查後稱，接獲途人報案指發現事主倒臥在上址斜坡旁，懷疑是從高處墮下。人員到場時事主被證實死亡；經調查相信他從梯間墮下。現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│灣仔合和中心建築公司判頭墮樓 當場不治","報道內文":"灣仔皇后大道東183號合和中心，今（22日）早上10時57分，職員報案指一名男子倒臥於3樓走廊一條扶手電梯附近，昏迷不醒，警員接報到場，經調查後相信年約40歲男事主疑由高處墮下，跌落連接合和中心一期與二期間的走廊，近扶手電梯位置，救護員到場經檢驗後證實事主當場不治。消息透露，姓鄒（36歲）男事主在上址一樓層工作，是工程建築公司的判頭。據悉，於昨日（21日）下午時間，合和中心職員曾聽到有巨響，但找不到聲音來源，當時並沒有報案。直至今日事件被揭發，據知，有職員表示昨日下午見到一名男子曾於大廈17樓一條露天樓梯徘徊，相信死者由該處墮樓，案件仍在調查中，由灣仔警區軍裝巡邏第一小隊跟進。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"男子合和中心疑墮樓亡","報道內文":"今日(22日)上午10時許，一名男子在灣仔合和中心，懷疑從高處墮下，被發現倒臥在1、2期商場之間正進行工程的平台。救援人員接報趕至，經檢驗證實男子當場死亡。警方經調查事主36歲姓鄒，相信他從停車場梯間墮下，在場沒有檢獲遺書。據悉，事主受金錢問題困擾。現場所見，男子倒臥在工地圍板範圍內，商場管理員將涉事位置臨時封閉。"}
,
{"報道標題":"灣仔財困男從高處墮下 倒斃合和中心平台","報道內文":"今晨(22日)10時57分，灣仔皇后大道東183號合和中心職員報案，指一名男子倒臥大廈一處平台位置。救護員趕至現場，經檢驗後證實男子當場氣絕。警員於現場沒有檢獲遺書，經初步調查相信，姓鄒(36歲)事主疑因金錢問題，從上址一梯間墮下身亡，案件列「自殺」跟進。"}
,
{"報道標題":"失蹤男下城門水塘車內燒炭亡","報道內文":"昨晚（21日）9時許，一名女子在沙田區報案，指43歲姓徐丈夫駕車離家後失去聯絡。警員接報在區內搜尋，約今（22日）凌晨零時許，在下城門水塘停車場，發現男事主昏迷私家車內，旁邊有一盆燒過的炭，救援人員到場證實男子當場死亡。事主親友接獲通知到場了解。警方在場沒有發現遺書，死因需待驗屍確定。據悉，事主疑工作問題不快。"}
,
{"報道標題":"失蹤男下城門水塘車內燒炭亡 生前疑受工作壓力困擾","報道內文":"下城門水塘發生燒炭自殺案。今日（22日）凌晨零時許，警方接獲報案，一名姓徐（43歲）男子在下城門水塘停車場昏迷於私家車內，救援人員到場後，當場證實男子不治。車內乘客位上放有一盆燒過的炭。消息指，死者任職物業管理經理。警方發現遺體後，事主親友相繼到場，神情哀傷。警方將遺體移出車外，用帳蓬遮蓋屍體。據了解，死者與妻子育有一名4歲兒子，與妻兒同住大圍區，昨晨上送兒子上幼稚園後，妻子以為他如常上班，直至晚上7時，死者同事致電聯絡妻子，揭發死者當天並無上班，其手機也失聯，擔心之下，晚上11時報警求助。警方接報失蹤人士發現後，立即展開搜索，並於下城門水塘找到死者，當時坐在司機位，狀似睡著，車門反鎖，警方其後將死者移出車外，當場不治，車內有一盆燒過的炭，車外有一枝卡式石油氣瓶，相信用來燃點木炭。死者生前疑工作問題不開心。"}
,
{"報道標題":"珍惜生命︱失蹤男駕車前往下城門水塘 車內燒炭不治","報道內文":"下城門水塘有人燒炭。今日（22日）凌晨零時許，一名43歲徐姓男子被發現在下城門水塘停車場一輛私家車內暈倒，旁邊有一盤燒過的炭，警員證實事主當場死亡，沒有檢獲遺書，死因有待驗屍後確定。據了解，事主近日因工作問題而感到不快，昨晚（21日）已經不知所終，妻子同晚大約9時35分報警求助，警方經調查後，今日（22日）凌晨零時24分左右在現場發現事主，但事主終告不治。警員事後用帳篷遮掩遺體，親友聞訊到場了解。"}
,
{"報道標題":"失蹤漢疑工作壓力爆煲 沙田車內燒炭亡","報道內文":"今日(22日)凌晨時分，警員巡經沙田下城門道，發現一輛私家車引擎開動停泊在咪錶位，車上一名男子昏迷，身旁有一盆燒過的炭，隨即呼叫支援。救護員接報到場，經檢驗後證實事主已當場死亡，其死因有待驗屍後確定。警員在現場未有檢獲遺書，經調查後證實死者姓徐(43歲)，為一名失蹤人士，其家人於昨日(21日)報案。數名男女親友接獲通知到場助查，有人聞噩耗後神情哀傷。據了解，事主近日因工作問題困擾，不排除因此尋短。"}
,
{"報道標題":"土瓜灣中年漢店舖吊頸亡","報道內文":"【22:22更新】今晚（20日）7時許，警方接獲土瓜灣落山道94G號一間地舖負責人報案，指一名中年漢疑於店內吊頸。警方及救護員到場，證實該男子當場死亡。涉事48歲姓周男子，警方調查後，案件列自殺，現場沒檢獲遺書，其死因仍有待剖驗確定。現場消息指，上址為一間工程貿易公司，男事主於該公司工作逾10年，最近疑因工作壓力不開心，亦疑受病患困擾，以公司器材吊頸，其妻兒及親友聞訊趕到場了解事件，其妻傷心痛哭，親友在旁安慰。"}
,
{"報道標題":"珍惜生命︱土瓜灣鋼鐵廠男職員上吊亡 妻子抱屍激動痛哭","報道內文":"今日（20日）晚上7時29分，土瓜灣落山道94G號地下一間鋼鐵廠的東主，赫見一名男員工在舖內以吊機的鐵鏈上吊，慌忙將其解下及報警；惜救護員接報趕抵，證實事主已經死亡。警方沒有檢獲遺書，據悉事主有患病紀錄，將案件列作「自殺」處理，稍後會驗屍確定死因。消息稱，事主生前在鋼鐵廠任職逾10年，近日曾向妻子透露受病患及工作壓力問題困擾，鬱鬱不歡。事主昨日未有回家，由於他間中會留舖過夜，故家人不以爲意，詎料卻一去不返。死者妻子、兒子等趕抵了解，其中遺孀情緒激動，在舖內「抱屍」痛哭，需由親友安慰：「你仲有兩個仔㗎！」埸面令人心酸。"}
,
{"報道標題":"土瓜灣地舖工程公司男夥記 店內鐵鏈自縊亡 遺孀抱遺體痛哭","報道內文":"土瓜灣落山道僑裕大樓一間地舖工程公司，有職員在舖內上吊不治。事發於今日（2月20日）晚上7時許，老闆返回店舖時，開門後赫然發現一名48歲姓周男職員以自縊輕生。老闆隨即將他解下，並報警求助，可惜救護員到場後，證實男職員已不治。警方其後到場調查，死者家人親友亦到店舖了解，神情哀傷，期間遺孀情緒激動，抱住丈夫遺體痛哭。現場消息指，現場為一間加工鋼鐵作坊，該名男職員已任職10多年，有身體病紀錄，近期曾不開心，自昨晚（2月19日）已沒有歸家。其家人沒有為意，以為只是平常加班，豈料今日老闆返回店舖時，揭發他已輕生。據了解，男子利用舖內俗稱「手拉葫蘆」的鐵鏈滑輪系統輕生，其確實尋死原因仍在調查。"}
,
{"報道標題":"土瓜灣地舖男子自縊 當場不治","報道內文":"今日(20日)晚上約7時半，執法部門接報，指有一名姓周(48歲)男子在土瓜灣落山道94G一間鐵器行地舖自縊。救援人員接報趕至，迅速解下該名中年男事主，惟經檢查後證實他已不治。警員封鎖現場，用白布遮蓋事主遺體，死者妻兒及親友到場了解，至於事故原因仍在進一步調查。據悉，事主在一間鋼鐵廠任職10年，生前為管工。約一星期前，事主患病開工，感覺壓力頗大。至今日，老闆返回上址開閘，赫見事主掛在吊臂鏈上吊。現場消息指，初步不排除事主受情緒困擾及身體病而自尋短見。"}
,
{"報道標題":"運頭塘邨夫婦墮樓亡","報道內文":"昨晚（19日）11時許，一名36歲姓蘇男子在大埔運頭塘邨運亨樓高處墮下，倒臥一樓簷篷，救援人員到場證實男事主當場死亡。警方經調查相信事主從單位墮下，在場檢獲遺書，死因有待驗屍確定。據悉，事主生前曾牽涉家庭問題。男事主與妻同住上址，同日凌晨時分妻子在寓所墮樓身亡，事發前兩人曾經爭執。警方經調查相信37歲姓簡女事主從單位墮下，在場沒有檢獲遺書。據悉女事主有情緒病紀錄。現場所見，夫婦寓所門外，擺放有祭品。據鄰居表示，兩夫婦少與街坊打招呼，女事主去年底曾攀出窗外，當時有警方及消防到場。"}
,
{"報道標題":"珍惜生命｜大埔運頭塘邨夫婦同日墮樓 倒斃相同位置","報道內文":"大埔運頭塘邨發生墮樓事件，一名男子身亡，據報為同日凌晨墮樓離世女子的丈夫。昨晚約上午12時00分時，一名上午12時00分歲男子被發現倒卧於運亨樓平台，懷疑於高處墮下，現場遺下大灘血跡，消防協助移走遺體。警員登樓經調查後，發現墮樓男子的上午12時00分歲妻子於同日凌晨時分，在單位一躍而下，當場死亡，夫婦二人恰巧倒斃在平台同一位置。據指，現場檢獲遺書，提及家庭問題。消息指，夫婦居住在上址，無兒無女，男子疑憶念亡妻輕生。女事主本身有情緒病記錄，昨日凌晨墮樓期間，懷疑壓中大廈外牆的喉管導致氣體洩漏，消防及工程人員一度關上氣喉大掣，進行檢查及維修。"}
,
{"報道標題":"珍惜生命│大埔運頭塘邨夫婦 一日內先後同位置墮樓身亡","報道內文":"大埔運頭塘邨運亨樓一日內發生兩宗墮樓命案。周三（19日）晚上11時許，一名男子從高處墮下，跌落大廈簷篷，當場證實不治。同日凌晨零時許，在簷篷的同一位置，一名37歲姓簡女子亦是高處飛墮身亡。現場消息指，二人是夫妻關係。據消息指，男女死者周二曾發生吵架，有人疑不開心尋短，約23小時後，其丈夫留下遺書後亦墮樓輕生。二人為運亨樓住戶，無兒無女，簡女生前有情緒病紀錄。珍惜生命｜大埔運頭塘邨37歲女子飛墮平台 當場不治墮樓男子姓蘇，36歲，消防協助移走遺體後，其倒卧的位置遺下一灘鮮血。據悉，警方在現場檢獲遺書，遺書內提到家庭問題。據了解，蘇的胞弟曾向警方表示，胞兄與家人關係一般，甚少向家人透露自己的情況。本月19日早上，胞兄透過whatsapp向家人表示他的太太自殺身亡。其後於同日晚上11時許，蘇透過whatsapp向他的弟弟發出遺書，交帶自己的身後事，以及向家人表示歉意。在男子墮樓的位置，旁邊有一灘已封乾的血迹，為同日墮樓身亡女子遺下。周三（19日）凌晨零時許，簡女從高處飛墮平台，期間疑撞爆大廈外牆的喉管，其後有氣體洩漏，消防及工程人員馬上關上氣喉大掣，並進行檢查及維修。"}
,
{"報道標題":"珍惜生命│大埔運頭塘邨36歲男墮樓亡 妻子同位置墮樓不治","報道內文":"大埔一對夫婦昨（19日）先後墮樓。姓簡（37歲）女子凌晨時份自運頭塘邨運亨樓單位墮下斃命，其姓蘇（36歲）丈夫同日深夜留遺書後墮樓身亡。相信是夫婦寓所單位外掛上白毛巾，並放置拜祭品。昨晚（19日）11時06分，一名36歲蘇姓男子被發現在運頭塘邨運亨樓單位墮下，倒卧平台不治，遺下大灘血跡，警方正調查案件，消防協助移走遺體。據悉，男死者遺書，提及家庭問題。據了解，是次事件和運亨樓同日凌晨時份墮樓案有關，男死者和37歲簡姓妻子住在上址，無兒無女，簡女本身有情緒病記錄。昨日凌晨零時11分，兩人在屋內發生爭執，其後簡女從單位墮下，倒卧平台不治。女事主墮樓時，懷疑壓中大廈外牆的喉管導致氣體洩漏，消防及工程人員立即協助關上氣喉大掣，進行檢查及維修。"}
,
{"報道標題":"女子粉嶺村屋燒炭 家人及時發現檢命","報道內文":"今日(20日)凌晨零時29分，一名女子倒臥在粉嶺靈山路一村屋內，身旁有一盆燒過的炭，其家人發現慌忙報案求助。救援人員接報到場，發現該名60歲女子已陷入昏迷，送往北區醫院治理，警員正調查事主尋死原因。"}
,
{"報道標題":"運頭塘邨夫婦同日墮樓 恰巧倒斃平台同一位置","報道內文":"男子憶亡妻，同日墮樓倒斃同一位置！昨日(19日)晚上11時06分，一名姓蘇(36歲)男子，在大埔運頭塘邨運亨樓一單位企圖跳樓。救援人員接報趕至前，該名男子已飛墮平台，其後被證實死亡，人員將遺體抬入大廈內，平台上遺下一攤血漬，警員登樓經調查後，並檢獲遺書。據悉，墮樓男子姓簡妻子(37歲)於同日凌晨時分，在單位一躍而下，當場死亡，恰巧夫婦二人倒斃在平台同一位置上。據了解，夫婦二人均身材肥胖，沒有子女，簡婦有情緒病紀錄。二人早前曾經發生爭吵，不料簡婦昨日凌晨由單位墮樓，壓爆大廈平台的氣喉管身亡。約23小時後，蘇男疑因憶念亡妻，留下遺書後墮樓輕生。而涉事單位鐵閘掛有白毛巾、地上留有生果、食物等拜祭品，街坊得悉同日大廈內有夫婦墮樓身亡均感惋惜。"}
,
{"報道標題":"珍惜生命︱旺角通菜街男子家中燒炭 妻子發現惜太遲","報道內文":"旺角有人燒炭案。今日（19日）傍晚6時許，一名31歲劉姓男子在通菜街39號住所內的房間暈倒，旁邊有一盤燒過的炭，其妻子揭發報案。男事主昏迷被送往廣華醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書。據了解，事主因生活問題而感到不快。"}
,
{"報道標題":"疑生活不快 旺角男子燒炭亡","報道內文":"今日(19日)傍晚約6時半，執法部門接獲一名姓劉(31歲)男子的妻子報案，指發現事主在旺角通菜街39號一單位一房間暈倒，旁邊有一盤燒過的炭。人員接報到場，事主昏迷被送往廣華醫院治理，其後被證實死亡。警員於現場檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑生活不快，不排除因此輕生。"}
,
{"報道標題":"珍惜生命︱元朗雍翠豪園55歲女子墮樓 當場不治","報道內文":"今日（19日）下午2時35分，元朗雍翠豪園保安報案指，發現一名女子倒臥地面，懷疑她從高處墮下。救援人員接報到場，當場證實女子不治。死者姓馮（55歲），據悉有精神病紀錄，死因有待驗屍後確定。警方經初步調查，相信她從上址單位墮下，於現場沒有檢獲遺書。"}
,
{"報道標題":"疑不堪情緒病困擾 元朗女子墮樓亡","報道內文":"今日(19日)下午2時35分，執法部門接獲元朗鳳琴街1號保安報案，指發現一名女子倒臥在上址地面，懷疑她從高處墮下。人員接報到場，該名姓馮(55歲)女子現場被證實死亡。人員經初步調查，相信事主從上址單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有情緒病紀錄。"}
,
{"報道標題":"73歲老翁坪洲海面浮沉 送往坪洲診所後不治","報道內文":"坪洲發生墮海案。今日（19日）早上11時40分，有人被發現於坪洲坪利路對出海面載浮載沉，於是報警求助。警方和救援人員接報後趕至現場，由消防救起上岸，惟他已陷入昏迷，被送往坪洲診所搶救，可惜最終不治。警方經調查後指，該名73歲男死者姓李，死因有待驗屍確定。警方仍在調查其墮海原因，案件列作「送院時死亡」處理。"}
,
{"報道標題":"珍惜生命｜大埔運頭塘邨女子墮樓亡 壓毀平台氣喉","報道內文":"大埔發生墮樓事件，一名女子死亡。凌晨零時許，運頭塘邨運亨樓傳出巨響，住客發現一名女子倒臥於大廈簷篷，昏迷不醒，懷疑她由高處墮下，報警求助。救護員接報趕至現場，攀上簷篷為女事主進行檢查，惟證實她已當場不治。消防懷疑女事主墮樓時，壓中大廈外牆的喉管，懷疑有氣體洩漏，在場開喉戒備，工程人員到場關上氣掣，並進行搶修。警方於現場未有檢獲遺書，經初步調查，相信上午12時00分歲女事主從上址一個單位墮下，其死因有待驗屍確定。據指，死者生前有情緒病紀錄，不排除與事件有關。"}
,
{"報道標題":"珍惜生命｜大埔運頭塘邨37歲女子飛墮平台 當場不治","報道內文":"大埔發生墮樓事件。今日（19日）凌晨零時許，警方接獲運頭塘邨運亨樓其他住戶報案，指發現一名女子倒臥在運亨樓對出一樓平台，懷疑她從高處墮下。人員接報到場，發現女事主當場死亡，經初步調查，相信她由單位墮樓。警方於現場沒有檢獲遺書，死因有待驗屍後確定。女死者37歲姓簡，消息稱她生前患有情緒病多年。事發前女事主疑與丈夫因感情問題爭執，其後突然打開窗戶，並爬出窗外坐在冷氣機頂上，丈夫曾勸她返回安全位置但不果，女事主其後墮樓。案件交由大埔分區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命│大埔運頭塘邨女子墮樓殞命 大廈氣喉疑被壓毀","報道內文":"大埔發生墮樓事件。周三（19日）凌晨零時許，運頭塘邨運亨樓據報有一名女子從高處墮下，跌落大廈簷篷，昏迷不醒。消防及救護員接報趕至現場，攀上簷篷為女事主進行檢查，惟證實她已當場不治。據悉，懷疑女事主墮樓時，壓中大廈外牆的喉管，懷疑有氣體洩漏，消防及工程人員立即協助將氣喉大掣關上，並進行檢查及維修。警方接手調查，初步相信姓簡（37歲）女事主從上址一單位墮下，認為案件無可疑，生前有情緒病記錄。"}
,
{"報道標題":"運頭塘邨女子墮樓亡 壓毀平台氣喉","報道內文":"今日(19日)凌晨零時許，一名體形臃腫女子懷疑由大埔運頭塘邨運亨樓高處墮下，倒臥簷篷位置傳出一聲巨響，有住戶往窗外查看發現事主肢體扭曲陷入昏迷，於是報案求助。消防及救護員趕至現場，經檢驗後證實女事主當場死亡。警員在場未有檢獲遺書，經初步調查後相信姓簡(37歲)女事主由大廈一單位墮下，其死因有待剖驗確定。據悉，事主有情緒病紀錄，不排除與事件有關。此外，女事主墮樓時壓毀大廈供氣喉管，消防一度需開喉戒備，工程人員其後到場，關上氣掣進行搶修。資料顯示，去年12月3日下午，一名身材肥胖女子在運亨樓一單位外牆危坐石壆，由趕至的兩名警員合力救回，惟未知是否與今日墮樓女子為同一人。"}
,
{"報道標題":"珍惜生命｜青衣長安邨七旬老婦墮樓亡 丈夫驚聞噩耗激動送院","報道內文":"長安邨發生墮樓案。今日（18日）清晨6時38分，青衣長安邨安湖樓一名女子墮樓，倒臥在平台上，陷入昏迷。警方和救護員接報後趕至現場，經檢驗後，證實女子已經當場死亡。現場消息指，女死者是一名70多歲婆婆，身體患病，其丈夫得悉噩耗後情緒激動，需要送院檢查。警方正在調查老婦墮樓原因。"}
,
{"報道標題":"珍惜生命｜青衣長安邨女子墮樓亡 丈夫聞噩耗激動送院","報道內文":"今日（18日）清晨6時38分，青衣長安邨安湖樓一名女子墮樓，倒臥在平台上不省人事。救護員接報趕到，惟女事主已當場死亡。現場消息稱，女死者是一名70多歲婆婆，身體患病，其丈夫得悉噩耗情緒激動，需要送院治理。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜青衣長安邨老婦墮樓亡 丈夫激動送院","報道內文":"今日（18日）早上6時37分，警方接報青衣長安邨安湖樓有人從高處墮下。救援人員到場，證實一名年約70歲女子倒臥平台，當場不治。現場消息稱，女死者受病患困擾，其夫得悉噩耗情緒激動要送院治理。警方調查後，證實死者姓黎71歲，為上址住戶，相信她由單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"青衣長安邨病嫗墮樓 當場傷重不治","報道內文":"今晨(18日)6時38分，青衣担杆山路1號長安邨安湖樓一名老婦由高處墮下，倒臥大廈簷篷位置，保安員發現後報案求助。消防及救護員趕抵現場，惟經檢驗後證實女事主當場傷重不治，人員其後將其遺體抬回地面，待仵工到場舁送殮房。警員於現場沒有檢獲遺書，經初步調查，相信71歲姓黎老婦從上址一單位墮下，死因有待驗屍後確定。據悉，事主丈夫得悉惡耗激動不已，需登上救護車接受檢驗。事主疑有長期病患紀錄，未知是否與事件有關。"}
,
{"報道標題":"秀茂坪女子墮樓 送院搶救終不治","報道內文":"秀茂坪有女子墮樓亡。今日(18日)凌晨1時許，一名女子由安達邨正達樓高處墮下，發出一聲巨響，保安員循聲查看，發現女事主昏迷倒臥大廈對開，於是報案求助。救護員接報到場，隨即將女事主送往聯合醫院搶救，惟最終傷重不治。警員在場未有檢獲遺書，經初步調查後相信姓胡(71歲)女事主由大廈一單位墮下，其死因有待驗屍後確定。據悉，事主近日受生活問題困擾，不排除與事件有關。"}
,
{"報道標題":"珍惜生命︱上水男子疑車內燒炭 消防破窗救人 事主當場不治","報道內文":"上水發生車內燒炭案。今日（17日）下午5時38分，警方接獲途人報案，指在石湖新村近公廁附近，發現一輛七人車停在路邊，車上一名坐在前方乘客位的男子昏迷不醒。消防接報趕至破開車窗救人，惟救護員經檢驗後，證實61歲姓羅男事主已當場死亡，死因有待驗屍後確定。據了解，人員在後座乘客位發現一盆炭，初步懷疑事主燒炭尋短。現場沒有檢獲遺書，警方現正調查事件。消息稱，事主近日受金錢問題困擾。"}
,
{"報道標題":"上水六旬漢疑欠債 七人車內燒炭亡","報道內文":"上水發生車內燒炭案。今日（17日）下午5時許，途人發現一輛七人車停在石湖新村公廁附近，一名男子倒卧前座乘客位置，昏迷不醒，於是報警。警員到場證實該名61歲男子已經死亡，車上有一盆燒過的炭，警方正調查事件，死因有待驗屍後確定。據了解，事主近日因債務問題不開心。"}
,
{"報道標題":"珍惜生命｜愉景灣六旬婦住所上吊 當場證實不治","報道內文":"今（17日）午約2時41分，警方接獲報案，指大嶼山愉景灣道27號一單位傳出異味。人員接報趕抵，發現一名女子在單位以麻繩上吊，消防立即將其解下，惜救護員證實她已明顯死亡。據了解，死者姓葉（66歲），為上址住客；警方沒有檢獲遺書，將案件列作「屍體發現」處理，正調查事主上吊原因，稍後會驗屍確定死因。"}
,
{"報道標題":"上水六旬漢疑欠債 七人車內燒炭亡","報道內文":"今午(17日)5時38分，有途人於上水馬適路石湖新村近公廁報案，指發現一名男子暈倒於一輛停泊上址空地的七人車乘客位。救援人員接報趕至，發現車內有一盆燒過的炭，將姓羅(61歲)事主救出後發現他已經死亡。警員以綠色帳篷將遺體遮蓋，現場無檢獲遺書，經初步調查，不排除事主因欠債而尋短。"}
,
{"報道標題":"愉景灣單位傳異味 揭六旬女住戶自縊亡","報道內文":"今午(17日)2時許，執法部門接獲報案，指大嶼山愉景灣道27號一單位有異味傳出。消防接報到場，發現一名姓葉(66歲)女子在上址懷疑以麻繩上吊，人員將解下，經檢查後證實當場不治。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"東涌69歲男子失蹤10日 揭叢林上吊亡","報道內文":"家住東涌的69歲男子蔡高勁，早前離開怡東路住所後失蹤10日，至昨日（16日）搜救人員在東涌道附近一叢林，發現他以一條約3米長的繩索上吊，已當場死亡。警方將案件列作「自殺」處理，事主的死因有待驗屍確定。事主於本月7日早上，離開其東涌怡東路的住所後一直失蹤，其家人同日向警方報案。連日來搜救人員不斷搜索，至昨日警方聯同其他部門在東涌昂坪一帶繼續搜救，其間人員在東涌道附近一叢林發現一名男子，他以一條約3米長的繩索上吊。人員隨即將該男子解下，但他已明顯死亡，警方證實他就是失蹤10日的蔡男。"}
,
{"報道標題":"珍惜生命｜69歲老翁失蹤10日 昂坪發現上吊亡","報道內文":"一名69歲姓蔡本地男子於本月7日上午離開其位於東涌的住所後便告失蹤，其家人同日向警方報案。警方昨日(16日)上午聯同其他部門在東涌昂坪一帶進行搜救行動，其間在東涌道附近一叢林發現事主以約3米長的繩索上吊。人員隨即將他解下，現場被證實死亡。案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜69歲失蹤男子昂坪上吊亡","報道內文":"一名69歲男子月初失蹤，家人報警。經過經日搜救，警方聯同消防、民安隊昨日（16日）在東涌昂坪發現事主遺體，相信他以繩索上吊，將案件列作「自殺」處理，死因有待驗屍後確定。警方表示，昨日（2月16日）上午聯同聯同消防、民安隊在東涌昂坪一帶進行搜救行動，其間在東涌道附近一叢林發現一名男子以約3米長的繩索上吊。人員隨即將該男子解下，他現場被證實死亡。案件列作「自殺」處理，該男子死因有待驗屍後確定。據了解，死者為69歲姓蔡本地失蹤男子，他2月7日上午離開其位於東涌健東路的住所後便告失蹤，其家人同日向警方報案。"}
,
{"報道標題":"失蹤男子揭東涌道叢林內上吊 當場證實不治","報道內文":"執法部門於昨日(16日)上午，聯同其他部門在東涌昂坪一帶進行搜救行動，期間在東涌道附近一叢林，發現一名男子以約3米長的繩索上吊。人員隨即將該男子解下，惟經檢驗後當場證實他死亡，其死因有待剖驗後確定。據了解，死者為一名姓蔡(68歲)失蹤本地男子，他於2月7日上午離開其位於東涌健東路的住所後便告失蹤，其家人同日報案求助。案件現列作「自殺」跟進。"}
,
{"報道標題":"紅磡男子寓所燒炭 家人發現救唔返","報道內文":"紅磡有人自殺。昨晚(16日)8時許，愛景街8號海濱南岸住戶報案，指姓吳(33歲)男家人於家中暈倒。救援人員接報趕至，發現事主倒臥在房間內，旁邊有一盆燒過的炭，他昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，正調查事主尋短原因。"}
,
{"報道標題":"珍惜生命｜屯門海典軒男子墮樓 送院搶救後不治","報道內文":"今日（16日）下午3時31分，警方接獲報案，指一名男子倒臥於屯門海珠路2號海典軒2座一平台，懷疑他從高處墮下。男事主陷於昏迷，由救護車送往屯門醫院搶救後，證實死亡。據了解，死者姓吳（57歲)。警方相信事主從上址一單位墮下，現場沒有檢獲遺書，正調查其墮樓原因，稍後會驗屍確定死因。"}
,
{"報道標題":"灣仔金毛男墮海 獲救清醒送院","報道內文":"灣仔有男子墮海。今日(16日)早上10時13分，一名姓郭(19歲)金毛男子，在鴻興道對開海面載浮載沉，途人見狀慌忙報案求助。救援人員趕抵現場將男子救起送回岸上，救護車將清醒事主送院治理。據悉，郭男聲稱因不開心跳海。"}
,
{"報道標題":"珍惜生命︱香港仔華富邨35歲男子墮樓亡","報道內文":"香港仔華富（一）邨今日（15日）發生墮樓案。下午2時51分，警方接獲報案，一名男子倒臥華信樓對開地面，懷疑從高處墮下。救護員到場，證實該名男子已明顯死亡。死者姓陸（35歲），為上址住戶。警方相信他從梯間墮下；現場沒有檢獲遺書，但初步調查獲悉事主有精神病記錄。案件列作「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"疑不堪情緒困擾 華富邨男子墮樓亡","報道內文":"今日(15日)下午近3時，執法部門接獲報案，指發現一名男子倒臥在香港華富(一)邨華信樓對開，懷疑他從高處墮下。人員接報到場，該名姓陸(35歲)男子現場被證實死亡。人員經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱屯門掃管笏路住宅六旬婦墮樓 昏迷送院後不治","報道內文":"今日（15日）下午1時13分，警方接獲報指，一名女子倒臥在青山掃管笏路88號一住宅屋苑對開，懷疑她從高處墮下。救援人員接報到場，事主昏迷被送往屯門醫院治理，其後被證實死亡，死因有待驗屍後確定。警方調查後，證實67歲姓聶女事主為屋苑住戶，相信她從上址一走廊墮下，現場沒有檢獲遺書。警方將案件列作「自殺」跟進。據悉，事主生前受情緒病困擾。"}
,
{"報道標題":"屯門掃管笏NAPA六旬婦墮樓 送院搶救後不治","報道內文":"今日（15日）下午1時許，一名67歲姓聶女子從屯門掃管笏路88號NAPA一高處墮下，倒卧地上昏迷不醒，由救護員送往屯門醫院搶救後不治。警方於現場沒有檢獲遺書經初步調查，相信她從上址一走廊墮下，死因有待驗屍後確定。消息指，事主受情緒病困擾。"}
,
{"報道標題":"屯門屋苑女子墮樓 昏迷送院不治","報道內文":"屯門掃管笏路88號一屋苑，今午(15日)1時許，一名姓聶(67歲)女子於高處墮下，倒臥地上受傷昏迷，保安員發現報案。救援人員趕至現場，將聶婦送往屯門醫院搶救，其後宣告傷重死亡。警員經初步調查，相信聶婦在大廈一走廊墮下，在現場未檢獲遺書，其死因有待驗屍後確定，案件列「自殺」跟進。據了解，聶婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜新蒲崗財困男家中燒炭 妻子發現惜太遲","報道內文":"新蒲崗發生自殺案。周五（14日）晚上11時許，一名姓崔（53歲）男子在崇齡街 33號一單位燒炭，其妻子發現後報警。人員接報到場，發現崔男倒臥在上址一廁所，旁邊有一盤燒過的炭。崔男昏迷被送往廣華醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主在一間中式酒樓任點心廚師，但過去三個月一直失業，財困下向親戚朋友借貸。事主曾向妻子透露萌死念，經調查後事件沒有可疑，相信事主是因經濟困難而尋死。"}
,
{"報道標題":"珍惜生命︱新蒲崗男子家中燒炭 妻子發現惜太遲","報道內文":"新蒲崗發生燒炭案。昨晚（14日）11時許，一名53歲崔姓男子在崇齡街33號新蒲崗廣場二座住所廁所燒炭，崔妻見狀報警。救護員接報到場，發現崔男倒臥廁所，旁邊有一盤燒過的炭，昏迷由救護車送往廣華醫院進行搶救，最終不治。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前因金錢問題而感到不快。"}
,
{"報道標題":"財困男新蒲崗住所燒炭輕生 送院證實不治","報道內文":"黃大仙男子燒炭輕生。昨日(14日)晚上11時許，新蒲崗崇齡街33號一單位女子報案，指發現其姓崔(53歲)丈夫在廁所內燒炭。救援人員到場把已陷入昏迷的事主送往廣華醫院救治，其後被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，崔男近日受金錢問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"珍惜生命︱六旬翁上水旭埔苑家中燒炭 妻子發現惜太遲","報道內文":"今日（14日）下午4時10分，一名女子報案指，其姓郭（67歲）丈夫在上水旭埔苑家中洗手間疑燒炭。消防趕抵破門而入，發現男事主倒臥廁內，身旁有一盤燒過的炭。救護員隨即將郭男送往北區醫院搶救，惜最終證實不治。警方在現場沒有檢獲遺書，據悉事主生前有情緒病紀錄。案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"疑不堪情緒病困擾 上水旭埔苑男子燒炭亡","報道內文":"今日(14日)下午4時許，執法部門接獲一名姓郭(67歲)男子的妻子報案，指發現事主在上水彩園路10號旭埔苑漢湖閣一單位洗手間懷疑燒炭自殺。人員接報到場，消防破門入內，發現事主倒臥在洗手間內，身旁有一盤燒過的炭。事主昏迷被送往北區醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱葵涌工廈六旬漢墮樓 當場不治","報道內文":"今日（14日）下午2時44分，油麻磡路71至77號葵涌城市工業中心保安員報案，指一一名男子倒臥地面，懷疑從高處墮下。人員到場證實該名男子已明顯死亡。死者姓黃（62歲），警方相信他從上址天台墮下；現場沒有檢獲遺書，初步調查獲悉事主受生活問題所困。案件列作「有人從高處墮下」處理，死因有待驗屍後確定。"}
,
{"報道標題":"生活問題不快 荃灣男子墮樓亡","報道內文":"今日(14日)下午近3時，執法部門接獲荃灣油麻磡路71-77號保安報案，指發現一名男子倒臥在上址地面，懷疑他從高處墮下。人員接報到場，該名姓黃(62歲)男子被證實死亡。人員經初步調查，相信他從上址天台墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑因生活問題困擾。"}
,
{"報道標題":"慈樂邨男子燒炭 當場不治","報道內文":"今日(14日)上午近10時，執法部門接獲慈雲山慈樂邨樂仁樓保安報案，指懷疑有人倒臥於上址單位。人員接報到場，發現一名62歲男住戶倒臥上址廚房，身旁有一盤燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙橫頭磡邨男子住所燒炭 當場不治事因待查","報道內文":"今晨(14日)8時48分，黃大仙橫頭磡邨宏偉樓保安員報案，指一名男住戶懷疑昏迷倒臥屋內。消防到場破門入屋，發現姓梁(64歲)住戶倒臥單位房間，身旁遺下一盆燒過的炭。事主經檢驗後證實當場死亡，警員在場未有發現遺書，事主死因有待剖驗確定。"}
,
{"報道標題":"七旬翁尖沙嘴墮海獲救 清醒送院","報道內文":"上午9時許，軍裝警員巡經尖沙嘴文化中心，發現一名男子在岸邊墮海，一名警員脫去裝備跳入海中救人。73歲姓關男事主獲救清醒，其後送往廣華醫院檢驗。跳海警員全身濕透，披上毛毯登上警車離去。"}

]
