[
{"報道標題":"珍惜生命｜觀塘和樂邨男子疑墮樓倒臥大廈後門 送院不治","報道內文":"觀塘發生墮樓案。今日（10日）下午1時10分，一名男子疑於觀塘和樂邨一高處墮下，倒臥在義安樓後門位置。警方和救援人員接報後趕至現場，由救護車將他送往聯合醫院搶救，可惜最終不治。警方正在調查其身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜觀塘和樂邨男子墮樓亡","報道內文":"今日（10日）下午1時10分，警方接獲觀塘和樂邨保安報案，指一名男子懷疑從高處墮下，倒臥在義安樓後門位置，救援人員到場，47歲姓何男子昏迷被送往聯合醫院，其後被證實死亡。警員經初步調查，相信事主從上址一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主生前有精神病記錄 ，兼受金錢問題困擾。"}
,
{"報道標題":"疑不堪情緒困擾 和樂邨財困男墮樓不治","報道內文":"今日(10日)下午1時許，執法部門接獲觀塘月華街60號和樂邨平安樓保安報案，指發現一名男子倒臥在上址一後巷，懷疑他從高處墮下。人員接報到場，該名姓何(47歲)男子昏迷被送往聯合醫院，其後被證實死亡。人員經初步調查，相信事主從上址一走廊墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。據悉，事主疑受情緒及金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜屯門七旬翁報案揚言跳樓 警員趕到後證實身亡","報道內文":"今日(10日)早上6時55分，警方接獲一名 74歲姓郭男子報案，指自己欲在青山安定邨定福樓跳樓自殺。人員接報到場，發現事主倒臥在上址對開，懷疑他從高處墮下，現場被證實死亡。人員經初步調查，相信他從上址一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜慈雲山六旬漢廁所內鞋帶上吊 妻揭發惜太遲","報道內文":"昨日(9日)傍晚約6時半，警方接獲一名女子報案，指發現其丈夫在黃大仙慈正邨正康樓一單位上吊。人員接報到場，發現該名68歲姓梁男子於上址一廁所以一條鞋帶上吊，消防將他解下，他現場被證實死亡。人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"屯門男子報案揚言跳樓 墮樓當場氣絕身亡","報道內文":"屯門有人墮樓。今晨(10日)6時57分，安定邨定福樓一名姓郭(74歲)男子自行報案，揚會跳樓尋短，救援人員趕至現場時，該名男子已經墮樓，倒臥大廈對開空地，當場被證實死亡。警員經初步調查，相信從上址一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜慈雲山慈正邨六旬漢廁所內上吊 妻揭發惜太遲","報道內文":"今（9日）傍晚6時28分，慈雲山慈正邨正康樓一女子報案，指其68歲姓梁丈夫在單位內上吊。救援人員接報到場，發現梁男於廁所內懷疑以一條鞋帶上吊，消防將他解下，惟他現場被證實死亡，死因有待驗屍後確定。據悉梁男生前因工作及生活問題不開心。警方於現場沒有檢獲遺書，將案件列作「自殺」處理。"}
,
{"報道標題":"慈正邨六旬漢自縊 妻發現已太遲","報道內文":"慈雲山有人自殺。今日(9日)傍晚近6時半，一名女子於慈正邨正康樓報案，指其姓梁(68歲)丈夫在家中廁所以鞋帶上吊。消防接報趕至將事主解下，經檢查後證實當場死亡。警員於現場沒有檢獲遺書，經初步調查，不排除梁因工作及生活問題而尋短。"}
,
{"報道標題":"珍惜生命｜荃灣沙咀道男子工廈墮樓 昏迷送院搶救","報道內文":"荃灣發生墮樓案。今日（9日）中午12時許，一名40餘歲男子於荃灣沙咀道57號荃運工業中心一高處墮下，倒臥在橫巷。警方和救援人員接報後趕至現場，發現男子已經陷入昏迷，由救護車送往瑪嘉烈醫院搶救。警方正在調查其身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜長沙灣海濱中年女子墮海 途人拋水泡報警","報道內文":"長沙灣發生墮海案。今日（9日）下午1時20分，一名中年女子在長沙灣荔盈街海岸公園碼頭對開墮海，有途人見狀，立即拋下救生圈。警方和救援人員接報後趕至現場，水警於離岸約10米位置將女子救起，她神智清醒，被送往昂船洲政府船塢，再由救護車送院治理。警方正了解其身分及墮海原因。"}
,
{"報道標題":"珍惜生命│長沙灣海濱女子攀欄墮海 水警救起送院","報道內文":"今(9日)中午1時20分，長沙灣荔盈街10號SOHO West對出碼頭，有途人發現一名女子，攀過鐵欄跳入海中，離岸約10米載浮載沉。有熱心市民見狀拋下救生圈，同時報警求助。水警小艇隊接報到場，將45歲姓郭女事主救起。她仍然清醒，被送往昂船洲政府船塢，再轉送瑪嘉烈醫院治理。警方正調查女子墮海原因。現場消息稱，有途人向警方表示，曾目睹女事主墮海前精神及行為舉止有異常，未幾便被發現墮海。"}
,
{"報道標題":"長沙灣海岸公園碼頭女子墮海 途人拋下救生圈 水警救起送院","報道內文":"今日（9日）下午1時20分，警方接報一名中年女子在長沙灣荔盈街海岸公園碼頭對開墮海。有途人拋下救生圈，水警到場在離岸10米位置救起女事主。45歲姓郭女子神智清醒，被送往昂船洲政府船塢，其後往瑪嘉烈醫院治理。據悉，事主有精神病記錄。"}
,
{"報道標題":"珍惜生命｜荃灣沙咀道男子工廈墮樓 昏迷送院搶救","報道內文":"今日（9日）中午12時許，荃灣沙咀道57號荃運工業中心，一名40餘歲男子由高處墮下，倒臥在橫巷。救援人員到場時他昏迷，由救護車送往瑪嘉烈醫院搶救。警方正調查其身份，及墮樓原因。"}
,
{"報道標題":"長沙灣女子墮海 熱心途人拋水泡消防救起送院","報道內文":"今午(9日)1時20分，長沙灣海濱花園一名姓郭(45歲)女子突然跳入海中，有途人見狀隨即拋下救生圈，女子抓緊。消防船接報趕至，將其送往昂船洲碼頭，然後由救護車送往瑪嘉烈醫院治理。警員正調查事主墮海原因，據了解，有人疑受情緒問題困擾。"}
,
{"報道標題":"珍惜生命│荃灣工廈男子墮樓 昏迷送院搶救","報道內文":"荃灣沙咀道57號荃運工業中心，今（9日）中午12時04分，一名年約40多歲男子由高處墮下，倒臥停車場對開地面，昏迷不醒，地面遺下一灘血迹。救護員接報到場，將他送院搶救。警方正調查事主身份及墮樓原因。"}
,
{"報道標題":"荃灣工廈男子墮樓 昏迷送院搶救","報道內文":"荃灣有人墮樓。今午(9日)12時02分，沙咀道57號荃運工業中心二期保安員報案，指一名男子由高處墮下，壓毀大廈簷篷及一輛貨車後昏迷倒臥地上。救護車接報到場將重創男子送院搶救，現場遺下大攤血漬，警員正調查男子身份及墮樓原因。"}
,
{"報道標題":"珍惜生命｜荃灣老翁住所上吊 當場證實不治","報道內文":"今（8日）午12時47分，荃灣荃景圍92號保安員發現上址一單位傳出陣陣異味，心感不妙，報警求助。人員接報趕抵，發現屋內一名男住客在廁所內以尼龍繩上吊，消防立即將其解下，惜事主當場證實死亡。據了解，死者姓梁（78歲），警方在場檢獲遺書，並獲悉事主受金錢問題困擾，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"荃灣財困七旬翁家中自縊 當場斃命","報道內文":"荃灣有人自殺。今日(8日)中午12時許，荃景圍92號屋苑保安報案，指上址有單位傳出異味。救援人員接到場，發現一名姓梁(78歲)老翁在廁所內懷疑以尼龍繩上吊，隨即將其解下，經檢驗後證實已經死亡。警方於現場檢獲遺書，不排除梁翁因金錢問題尋短。"}
,
{"報道標題":"珍惜生命｜深水埗男子墮樓 倒斃麻雀館後巷","報道內文":"今日(8日) 中午12時51分，警方接獲途人報案，指發現一名男子倒臥在深水埗元州街20-22號一間麻雀館後巷對開，懷疑他從高處墮下。人員接報到場，該名81歲姓潘男子現場被證實死亡。人員經初步調查，相信他從上址一單位墮下。警方於現場檢獲遺書，死因有待驗屍後確定。據了解，事主有身體病記錄。"}
,
{"報道標題":"男子深水埗墮樓亡","報道內文":"中午12時許，警方接報一名中年男子倒臥在深水埗元州街20至22號後巷，救護員到場證實男子當場死亡。經調查初步相信事主從高處墮下，在場檢獲遺書。"}
,
{"報道標題":"珍惜生命｜深水埗男子墮樓 倒臥後巷身亡","報道內文":"今日（8日）中午12時18分，警方接報一名男子倒臥在元州街20號對開，懷疑從高處墮下。救護員到場，證實事主當場死亡。現場所見，遺體倒臥在一間麻雀館的後巷，警員用綠色帳篷遮蔽。警方經調查，死者姓潘（81歲）留有遺書，相信在上均一單位墮下。據了解死者有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜深水埗8旬翁墮樓 倒斃麻雀館後巷","報道內文":"深水埗有人墮樓死亡。今日（8日）中午12時18分，元州街20至22A號一名81歲姓潘老翁墮樓，倒臥麻雀館對開後巷。救護員接報到場，惜男子已當場不治。據了解，死者有身體病紀錄，居上址一單位，其親戚事發前曾收到老翁短訊，內容為生活不開心。"}
,
{"報道標題":"深水埗8旬翁墮樓 倒臥後巷當場證實死亡","報道內文":"深水埗有人墮樓。今午(8日)12時18分，一名男子於元州街20至22號大廈高處墮下，昏迷倒臥後巷位置，有途人見狀報案求助。救護員接報到場經檢驗證實男子當場死亡，警員用帳篷遮蓋遺體，並於現場檢獲遺書，相信姓潘(81歲)老翁從上址一單位墮下，案件列作「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙雙鳳街停車場男子墮樓 送院搶救後不治","報道內文":"今日（7日）下午4時19分，警方接獲途人報案，指發現一名男子倒臥在黃大仙雙鳳街一多層停車場對開行人路，懷疑他從高處墮下。救援人員接報到場，發現57歲男事主陷入昏迷，隨即以救護車將他送往廣華醫院搶救，惟事主其後被證實死亡，死因有待驗屍後確定。警方經初步調查後，相信事主從停車場一樓層墮下，現場沒有檢獲遺書，現正調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜青衣青綠街男子客貨車內燒炭 當場死亡","報道內文":"青衣發生車內燒炭自殺案。今日（7日）傍晚6時21分，警方接獲一名保安報案，指一名男子於偉景花園5座對開、青綠街附近暈倒車內。救援人員接報趕至，消防將姓朱（46歲）男事主從一輛客貨車中救出，惟他已陷入昏迷，經救護員檢驗後，證實當場死亡。警方於現場檢獲遺書，車內亦有一盤燒過的炭。據了解，事主生前受感情問題困擾。"}
,
{"報道標題":"珍惜生命｜青衣男子車內燒炭 當場不治","報道內文":"周一（7日）傍晚6時許，一名男子被發現倒臥於一輛停泊在青衣偉景花園5座對開掘頭路的七人車內，昏迷不醒，救護員接報到場，發現事主身旁有一盤燒過的炭，經檢查後證實他已當場死亡，警方正調查事件。"}
,
{"報道標題":"珍惜生命｜大圍顯徑邨六旬漢上吊 女兒揭發惜已太遲","報道內文":"今（7日）午4時35分，大圍顯徑邨顯揚樓一名男住戶，在客廳以尼龍繩上吊，女兒揭發大驚報警，惜事主由消防解下後，當場證實不治。據了解，死者姓陳（60歲），警方沒有檢獲遺書，但獲悉事主有患病紀錄，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"青衣男子車內燒炭 當場氣絕","報道內文":"今日(7日)傍晚6時許，一名男子被發現暈倒於青衣偉景花園5座對開停車場客貨車內。救援人員接報趕至將事主救出，並於車內發現一盆燒過的炭，經檢查後證實已經不治。警員以綠色帳篷將遺體遮蓋，正調查其身份及輕生原因。"}
,
{"報道標題":"顯徑邨六旬漢自縊 女兒發現惜太遲","報道內文":"大圍有人自殺。今午（7日）近4時半，一名女子於顯徑邨顯揚樓報案，指其姓陳(60歲)父親於上址寓所客廳懷疑以尼龍繩上吊。消防趕往現場，並將事主解下，經檢驗後證實他當場死亡。警員於現場沒有檢獲遺書，其輕生原因有待了解。"}
,
{"報道標題":"黃大仙雙鳳街街市中年漢墮樓 送院不治","報道內文":"黃大仙雙鳳街街市停車場，今日（4月7日）下午4時許，一名57歲男子從6樓墮地，倒臥行人路。救護員接報趕至，將他送廣華醫院搶救，可惜回天乏術。警方於現場沒有檢獲遺書，男子墮樓原因仍在調查。"}
,
{"報道標題":"雙鳳街街市停車場中年漢墮樓 送院返魂乏術","報道內文":"黃大仙有人墮樓。今午(7日)4時許，一名57歲男子從雙鳳街街市多層停車場高處墮下，直墜鳴鳳街行人路，途人見狀報案。救護員奉召到場，將昏迷事主急送廣華醫院，其後證實不治。警員封鎖現場，經初步調查，相信事主從上址一樓層墮下，由於無發現遺書，正調查其尋短原因。"}
,
{"報道標題":"珍惜生命｜屯門Novo Land男子墮樓 伏屍平台當場死亡","報道內文":"屯門有人墮樓亡。今日(7日)中午12時18分，一名男子從欣寶路8號NOVO LAND的高處墮下，倒臥平台引起巨響，一名女住戶循聲查看發現報案。救援人員接報趕至，經檢驗後證實事主當場死亡。警員以綠色帳篷遮蓋事主遺體，正調查其身份及尋短原因。"}
,
{"報道標題":"珍惜生命｜屯門Novo Land 31歲男子墮樓亡 消息指為警員","報道內文":"今日（7日）中午12時18分，屯門欣寶路8號「Novo Land」，有一名男住客懷疑從高處墮下，倒臥平台。救護員接報到場將事主送院，惟他經搶救後不治。據了解，死者姓余（31歲），警方相信他由上址一露台墮下，正調查其墮樓原因。消息指死者為警員，生前駐守旺角警區。"}
,
{"報道標題":"男子屯門NOVO LAND墮樓亡","報道內文":"中午12時許，一名男子懷疑從屯門欣寶路8號NOVO LAND高處墮下，倒臥大廈平台，救援人員接報到場，證實男事主當場死亡。警方正調查事件原因。"}
,
{"報道標題":"屯門NOVO LAND男警墮樓亡 疑受情困輕生","報道內文":"今日（7日）中午12時許，一名男子從屯門欣寶路8號NOVO LAND的高處墮下，奄奄一息，救援人員到場證實男子不治。警方調查後證實事主為一名31歲姓余男子，居於上址一單位，警員於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，事主為一名警員，駐守旺角警區，近日曾向家人及同袍表示不開心，不排除因感情問題尋短。"}
,
{"報道標題":"屯門NOVO LAND情困男警墮樓 伏屍平台","報道內文":"屯門有人墮樓亡。今日(7日)中午12時18分，一名男子從欣寶路8號NOVO LAND的高處墮下，倒臥地面引起巨響，一名女住戶循聲查看發現報案。救援人員接報趕至，將陷入昏迷的姓余(31歲)事主送往醫院搶救，他其後被證實死亡。警員經初步調查，相信事主為大廈住戶，並從上址一露台墮下，現場並沒有檢獲遺書，事主死因有待驗屍後確定。據悉，墮樓男子為一名警員，駐守旺角警區，懷疑因感情問題尋短。"}
,
{"報道標題":"珍惜生命｜粉嶺工廈男子墮樓 昏迷倒臥後巷送院亡","報道內文":"今日（7日）早上11時46分，粉嶺安樂門街17號基力工業大廈一名男子墮樓，跌至後巷傷重倒地。救援人員到場發現姓袁（53歲)事主昏迷不醒，連忙將他送往北區醫院，惜經搶救後不治。人員經初步調查，相信袁男由停車場進入大廈並搭𨋢到5樓，並從上址一梯間墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜粉嶺工廈男子墮樓 送院搶救後不治","報道內文":"今日（7日）上午11時46分，粉嶺安樂門街17號基力工業大廈一名男子懷疑從高處墮下，倒臥在後巷位置，陷入昏迷。救援人員到場將他送往北區醫院搶救後，證實不治。據了解，死者姓袁（53歲），警方相信他由上址梯間墮下；現場沒有檢獲遺書，正調查其墮樓原因。案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"粉嶺工廈男子墮樓 昏迷送院搶救","報道內文":"粉嶺有人墮樓。今晨(7日)11時46分，安樂門街17號一工廈，一名中年男子由高處墮下，倒臥工廈對開空地重傷。救援人員接報到場，將事主送往北區醫院搶救。事主身份及墮樓原因有待調查。"}
,
{"報道標題":"屯門田景邨婦服藥尋短 昏迷送院救治","報道內文":"今日(7日)早上8時28分，屯門田景邨田裕樓一單位女子報案，指懷疑其姓黃(67歲)母親在上址一房間內服藥企圖自殺。救援人員接報到場，發現事主已陷入昏迷，身旁有懷疑藥物包裝，隨即將事主送往屯門醫院搶救。警員於現場檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜元朗男燒炭企圖自殺 友人報警挽回一命","報道內文":"元朗發生企圖燒炭自殺案。昨晚時許，警方接獲一名男子報案，指其友人在元朗錦壆路一村屋企圖自殺。救援人員接報到場，發現歲男事主清醒於上址客廳，旁邊有一盆燒過的炭，救援人員將他送往博愛醫院治理。警方於現場有檢獲遺書，據指，事主受財政問題困擾，不排除與事件有關。"}
,
{"報道標題":"男子元朗燒炭尋短 友人揭發救回一命","報道內文":"昨日(6日)晚上8時20分，執法部門接獲一名男子報案，指其友人在元朗錦壆路一村屋企圖自殺。救援人員接報到場，發現姓馮(48歲)男子在上址一客廳，旁邊有一盆燒過的炭，事主清醒被送往博愛醫院治理，警方於現場有檢獲遺書。消息指，事主因金錢問題不開心，不排除與事件有關。"}
,
{"報道標題":"財困外傭馬鞍山割腕服藥自殺 半清醒送院治理","報道內文":"馬鞍山外傭尋短。昨日(6日)晚上9時29分，執法部門接獲一名僱主報案，指懷疑其外籍傭工在烏溪沙路8號一單位房間割腕及服藥企圖自殺。救援人員接報到場，33歲菲律賓女傭感到不適，旁邊有懷疑藥物包裝，女傭半清醒被送往威爾斯親王醫院治理，警方於現場有檢獲遺書。據悉，事主近日受金錢問題困擾，不排除與事件有關。"}
,
{"報道標題":"馬灣珀麗灣少女墮樓 送院搶救不治","報道內文":"早上10時05分，警方接報馬灣珀麗灣珀麗路8號一名16歲少女墮樓，消防及救護員接報到場，發現女子倒地昏迷，救護員隨即將少女送往仁濟醫院搶救，其父陪同送院，惟事主傷重不治，警方正調查事件原因。據了解，女事主疑患有情緒病。"}
,
{"報道標題":"珍惜生命｜珀麗灣16歲少女墮樓 送院不治","報道內文":"今（6日）早10時許，警方接獲珀麗灣珀麗路8號一名男子報案，指其女兒墮樓。警方及救護車趕到現場，發現一名女子倒臥對開草叢。該名16歲少女被送往仁濟醫院搶救，其後證實不治。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，死者生前有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜珀麗灣16歲少女墮樓 送院不治","報道內文":"今日（6日）早上10時05分，馬灣珀麗灣一名16歲少女墮樓，昏迷倒臥於5期28座的平台草叢，其父親報警。現場是珀麗路8號，救護員到場將少女送往仁濟醫院搶救，惜終告不治。據了解，女事主患有思覺失調，警員經調查後相信她由單位的睡房墮下，案件暫時沒有可疑，交由青衣分區雜項調查隊跟進。"}
,
{"報道標題":"馬灣珀麗灣16歲少女墮樓 父親發現送院搶救終不治","報道內文":"馬灣有人墮樓亡。今日(6日)上午10時05分，馬灣珀麗路8號珀麗灣一單位男子報案，指其16歲女兒懷疑從高處墮下，昏迷倒臥於上址大廈對開。救援人員接報趕至，將昏迷事主送往仁濟醫院搶救，惜最終證實不治。警員封鎖現場，正調查少女墮樓原因。"}
,
{"報道標題":"何文田院舍九旬婦自縊 職員揭發送院搶救終不治","報道內文":"何文田有人上吊亡。今日(6日)清晨5時52分，何文田窩打老道79號一院舍內，一名姓伍(93歲)女院友被職員發現在上址以一尼龍繩上吊，職員隨即將事主解下並報案求助。救援人員接報到場，將昏迷事主送往廣華醫院搶救，惜最終證實不治。警員於現場檢獲遺書，案件例作送院時死亡，事主死因有待驗屍後確定。"}
,
{"報道標題":"荃灣酒店住客墮樓 倒臥平台清醒送院","報道內文":"今日(5日)傍晚6時許，執法部門接獲荃灣青山公路－汀九段353號一間酒店的保安員報案，指發現一名男住戶倒臥上址一平台，懷疑他從高處墮下。人員接報到場，該名姓黎(31歲)男子清醒被送往瑪嘉烈醫院治理。人員經初步調查，相信事主從上址一走廊墮下。警員於現場沒有檢獲遺書。"}
,
{"報道標題":"荃灣汀九男子墮樓 仍有意識送院救治","報道內文":"今日（4月5日）下午6時許，警方接獲荃灣青山公路汀九段353號保安報案，指發現一名男子倒臥平台。警方消防趕到時傷者仍有意識，隨即將其送往瑪嘉烈醫院救治。經初步調查，事主31歲姓黎，相信從上址一走廊墮下。警方於現場沒有檢獲遺書，案件列作企圖自殺跟進。"}
,
{"報道標題":"葵涌葵聯邨25歲男墮樓 送院不治","報道內文":"今日（4月5日）下午3時許，警方接獲葵涌葵聯邨聯悅樓保安報案，指發現一名男子倒臥平台。警方消防趕至時男子仍然昏迷，隨即將其送往仁濟醫院搶救，可惜最終不治。經初步調查，死者為25歲姓黃男子，居住上址，相信從一單位墮下。警方於現場沒有檢獲遺書，其死因有待調查。"}
,
{"報道標題":"珍惜生命｜葵涌葵聯邨25歲男墮樓 送院惜告不治","報道內文":"葵涌葵聯邨有人墮樓。今午（5日）約3時22分，葵聯邨保安發現一名男子倒臥在聯悅樓平台，懷疑他從高處墮下，於是報警求助。救援人員趕至，將已陷昏迷的事主送往仁濟醫院搶救，惟他最終不治。警方經初步調查，相信25歲姓黃男事主為邨內住戶，相信他由單位墮樓。現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前有精神病紀錄。"}
,
{"報道標題":"葵涌葵聯邨男子墮樓 送院不治","報道內文":"今日(5日)下午3時許，執法部門接獲葵涌葵聯邨聯悅樓保安報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。人員接報到場，該名姓黃(25歲)男子昏迷被送往仁濟醫院治理，其後被證實死亡。人員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"旺角女子燒炭自殺釀火警 50居民緊急疏散","報道內文":"今日(5日)凌晨凌時許，警方接報旺角彌敦道746號有成大廈10樓一單位發生火警，消防員接報到場後，發現單位內有大量煙霧，經破門入內後，發現一名女子已失去知覺，立即將她送院搶救，火警期間，大廈內約50名居民一度疏散到安全地點暫避，警方初步調查後相信事件無可疑，懷疑女子因個人問題萌生輕生念頭，經搶救後並無生命危險。"}
,
{"報道標題":"珍惜生命｜藍田公園男子自縊 送院返魂乏術","報道內文":"藍田發生上吊案。今日（5日）凌晨4時許，途人發現一名男子在碧雲道一個公園的山坡懷疑用尼龍繩上吊，於是報警。消防接報到場解下事主，昏迷被送往聯合醫院治理，其後證實不治，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，69歲馮姓事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜筲箕灣酒店女子墮樓 當場身亡","報道內文":"筲箕灣發生墮樓案。今日（5日）凌晨4時許，一名女子被發現倒臥在筲箕灣道227號一間酒店附近停車場，救護員接報到場，證實女事主當場死亡。警員經初步調查，相信50歲鍾姓女子住在上址酒店，並從天台墮下，警員在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人有情緒病紀錄。"}
,
{"報道標題":"藍田男子公園山坡上吊 途人發現送院搶救終不治","報道內文":"藍田有人上吊。今日(5日)凌晨4時24分，有途人行經碧雲道一公園時赫見一名男子在一山坡位置懷疑以尼龍繩上吊。消防接報到場將昏迷事主解下，交救護車送往聯合醫院治理，惜其後被證實死亡。警員於現場沒有檢獲遺書，(69歲)姓馮男子死因有待驗屍後確定。"}
,
{"報道標題":"筲箕灣酒店女子 飛墮停車場身亡","報道內文":"筲箕灣有人墮樓。今日(5日)凌晨4時12分，筲箕灣道227號一酒店，職員發現一名女子倒臥在上址附近停車場，懷疑從高處墮下。救援人員接報到場，證實女子已氣絕身亡。警員於現場沒有檢獲遺書，經調查後姓鍾(50歲)事主為上址住戶，相信從天台墮下，死因有待驗屍後確定。"}
,
{"報道標題":"八鄉過渡性房屋 男子墮樓身亡","報道內文":"昨日(4日)晚上10時許，一名姓劉(49歲)男子，被發現昏迷倒臥在八鄉錦上路71號過渡性房屋「博愛江夏圍村」對開。救護員到場把事主送往博愛醫院救治，其後被證實死亡。警員經初步調查，相信劉男從上址一梯間墮下，現場檢獲遺書，其死因則有待驗屍後確定。據悉，劉男患有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜八鄉博愛江夏圍男子墮樓 昏迷送院搶救不治","報道內文":"八鄉發生自殺案。周五（4日）晚上10時許，據報，一名男子倒臥在八鄉錦上路71號八鄉博愛江夏圍村對開，懷疑從高處墮下。人員接報到場，男子昏迷被送往博愛醫院治理，其後被證實死亡。人員經初步調查，相信姓劉（49歲）男事主從梯間墮下。警方於現場有檢獲遺書。死因有待驗屍後確定。據悉，男事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜元朗過渡性房屋男子墮樓 送院殞命","報道內文":"元朗八鄉發生墮樓案。昨晚（4日）10時許，一名49歲劉姓男子，被發現倒臥在錦上路71號過渡性房屋「博愛江夏圍村」對開，昏迷被送往博愛醫院治理，其後證實不治。警員經初步調查，相信劉男打爛窗後，由梯間墮下；在場檢獲遺書，其死因有待驗屍後確定。據了解，死者疑為情所困。"}
,
{"報道標題":"珍惜生命｜旺角劏房女子燒炭 昏迷送院搶救","報道內文":"旺角發生燒炭案。今日（5日）凌晨零時許，有住客發現彌敦道746至748號有成大樓10樓一個劏房單位冒煙，於是報警。消防接報到場破門入屋，發現單位內有一盤燃燒中的炭，40歲姓凌女住戶昏迷不醒，安排救護車將她送往廣華醫院搶救。警方正調查案件，在現場沒有檢獲遺書，事件中約60人一度疏散到樓下暫避，部份人身穿睡衣和拖鞋。據了解，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜牛池灣彩雲邨男子墮樓 當場死亡","報道內文":"牛池灣發生墮樓案。昨晚（4日）8時許，保安發現一名男子倒臥在彩雲（一）邨伴月樓平台，懷疑對方從高處墮下，於是報案。救護員接報到場，證實事主當場死亡。警員經初步調查，相信71歲梁姓事主從上址走廊墮下，並在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人有身體病紀錄。"}
,
{"報道標題":"旺角劏房冒煙 揭女住戶燒炭昏迷送院","報道內文":"今日(5日)凌晨零時許，旺角彌敦道746至748號有成大廈10樓一劏房有煙冒出，有住客報案求助。消防接報到場破門進入單位，發現姓林(40歲)女住戶倒臥在睡床上，旁邊有一盆燃燒中的炭，消防將火救熄，救護員把昏迷事主送院救治。警員於現場未有檢獲遺書，正調查其輕生原因。事件中，逾50名住客疏散落樓暫避，有住客帶同愛犬逃生。消息指，事發前，涉事單位曾傳出女子哭聲。"}
,
{"報道標題":"彩雲邨男子留遺書墮樓 倒斃平台","報道內文":"昨日(4日)晚上8時08分，黃大仙彩雲(一)邨伴月樓保安報案，指發現一名男子倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，姓梁(71歲)事主現場被證實死亡。警員經初步調查，相信他從上址一走廊墮下。警員於現場檢獲遺書，其死因有待驗屍後確定。據了解，梁男有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜黃大仙上水兩小時內兩宗墮樓案 兩男子搶救後不治","報道內文":"上水和黃大仙兩小時入內發生兩宗墮樓案。今日（4日）10時10分，一名男子倒卧於黃大仙竹園南邨榮園樓對開，保安人員發現後報警。警方和救援人員接報後趕至現場，發現80歲姓楊老翁已陷入昏迷，由救護車送往明愛醫院搶救，可惜最終證實死亡。警方經初步調查，相信楊翁從上址一單位墮下，並於現場檢獲遺書，據悉，楊翁受金錢問題困擾。不足兩小時後，至中午11時59分，一男子倒臥在上水彩園邨彩玉樓平台，途人發現懷疑他從高處墮下，於是報警。警方和救援人員接報後趕至現場，發現41歲姓黃男子昏迷，由救護車送往北區醫院搶救，可惜最終同樣證實死亡。警方經初步調查，相信黃男從上址一走廊墮下，未有檢獲遺書。據悉黃男有精神病記錄。"}
,
{"報道標題":"珍惜生命｜黃大仙上水兩小時內兩墮樓案 兩男分別送院亡","報道內文":"今日（4日）10時至12時，黃大仙及上水分別發生墮樓案，兩名男事主送院後均告不治。第一宗發生在早上10時10分，警方接獲黃大仙竹園南邨保安報案，指一名男子倒臥在榮園樓對開，救援人員趕至，將已陷昏迷的80歲姓楊男事主送往明愛醫院搶救，他其後被證實死亡。警方經初步調查，相信楊翁從上址一單位墮下。警方於現場有檢獲遺書，據悉，楊翁受金錢問題困擾。另一宗則發生在中午11時59分，警方接獲途人報案，指發現一男子倒臥在上水彩園邨彩玉樓平台，懷疑他從高處墮下。救援人員接報到場，41歲姓黃男事主昏迷被送往北區醫院治理，其後被證實死亡。人員經初步調查，相信黃男從上址一走廊墮下，警方於現場沒有檢獲遺書。據悉黃男有精神病記錄。兩案事主死因均有待驗屍後確定。"}
,
{"報道標題":"竹園南邨八旬翁疑陷財困 留遺書墮樓不治","報道內文":"今日(4日)早上約10時10分，執法部門接獲保安員報案，指一名老翁倒臥於黃大仙竹園南邨榮園樓對開，懷疑他從高處墮下。救援人員接報到場，將陷入昏迷的事主送往明愛醫院治理，他其後被證實死亡。警員經初步調查，相信姓楊(80歲)事主從上址一單位墮下，並於現場檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前疑受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜上水彩玉樓男子墮樓亡","報道內文":"今(4日)天中午12時左右，彩園邨一名男子昏伏彩玉樓大廈平台位置，消防到場證實事主已氣絕身亡，毋須送院，懷疑他從高處墮下，警員正調查男子身份及墮樓原因。"}
,
{"報道標題":"珍惜生命｜粉嶺帝庭軒男子墮斃","報道內文":"今日（4日）上午7時48分，粉嶺和滿街8號帝庭軒住戶報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。人員接報到場，58歲姓李男子現場被證實死亡。人員經初步調查，相信他從上址一天台墮下。警方於現場沒有檢獲遺書。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"不堪情緒問題困擾 上水彩園邨男子墮樓不治","報道內文":"上水彩園邨有人墮樓。今日(4日)近中午12時，彩園邨保安員報案，指一名姓黃(41歲)男子昏迷倒臥於彩玉樓大廈平台位置，懷疑從高處墮下。救護車接報到場將事主送院搶救，惜最終證實不治，警員正調查男子身份及墮樓原因。據悉，事主疑有情緒問題。"}
,
{"報道標題":"七人車停汀九橋 男司機蹈海亡","報道內文":"清晨5時許，青馬管制區職員發現一輛七人私家車停在汀九橋往青衣方向路肩，車內空無一人，經翻查閉路電視，發現男司機落車後，攀過橋邊圍欄躍下墮海。警方接報到場調查，水警及消防輪在一帶海面搜索，至清晨6時許，救援人員在海美灣泳灘對開約100米海面救起男事主，他陷入昏迷，隨即送到荃灣碼頭上岸，轉送仁濟醫院搶救。41歲姓潘男事主其後證實不治。警方在場沒有檢獲遺書，車內發現一名男子的身分證及駕駛執照，正聯絡其家人協助調查。"}
,
{"報道標題":"珍惜生命｜汀九橋男司機棄車跳橋 職員查閉路電視揭發惜太遲","報道內文":"汀九橋發生跳橋案。今日（4日）凌晨5時許，一名司機將私家車駕駛至汀九橋上，停在往九龍方向橋面，然後落車於橋邊一躍而下、跳入海中。其後，青馬管制區職員發現該輛私家車，司機不知所終，立即翻查閉路電視片段，發現該名男司機棄車跳橋，連忙報警求助。送院搶救惜終不治警方和救援人員接報到場，隨即封鎖慢線調查，並派出水警及消防船等在海面一帶尋人。至清晨6時許，最終尋獲該名年約40歲男子，惟他已陷入昏迷，無呼吸脈搏，立即將他送往荃灣碼頭，再由救護車送往仁濟醫院搶救，可惜最終於早上7時01分不治。警方正在調查事件，以及其尋死原因。"}
,
{"報道標題":"粉嶺男子飛墮屋苑平台 當場證實身亡","報道內文":"粉嶺有人墮樓。今日(4日)早上7時48分，粉嶺和滿街8號帝庭軒住戶報案，指聽聞一聲巨響後外出查看，赫見一名男子昏迷倒臥於屋苑平台位置地上有大攤血，懷疑男子由高處墮下。救護員接報到場，經檢驗證實姓李(58歲)男事主當場身亡，警員用帳篷遮蓋遺體，相信事主為上址住客，從大廈天台墮下。現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜中年漢汀九橋棄車跳橋 約1小時後被尋獲 昏迷送院搶救","報道內文":"汀九橋有人跳橋。今日（4日）清晨5時許，一輛私家車停在汀九橋往九龍方向橋面，司機踪迹杳然，青馬管制區職員翻查閉路電視，赫然發現男司機較早時段把車棄於橋面，然後從橋上躍入海中。救援人員接報到場，先將大橋出九龍方向慢線封鎖，然後召喚水警及消防船等在海面一帶尋人，及至清晨6時許，最終尋獲事主，惟他已無呼吸脈搏，立即將其救起急救，然後送往仁濟醫院搶救。現場消息指，男事主年約40歲。"}
,
{"報道標題":"珍惜生命｜汀九橋男司機棄車跳橋 昏迷送院搶救不治","報道內文":"汀九橋發生跳橋案。今日（4日）凌晨5時許，青馬管制區職員發現一輛私家車，停在汀九橋往九龍方向橋面，司機不知所終，立即翻查閉路電視。職員發現，閉路電視拍攝到車上一名男司機，較早前在橋面棄車，然後跳橋躍入海中，於是報警。救援人員接報到場，發現涉事私家車停在出九龍方向慢線，隨即封鎖慢線調查，並派出水警及消防船等在海面一帶尋人。及至清晨6時許，最終尋獲該名41歲姓潘男事主，惟他已陷入昏迷，亦無呼吸脈搏，立即將其救起急救及送往荃灣碼頭，再轉由救護車送往仁濟醫院搶救，惟最終於早上7時01分告不治。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主曾因患病問題不開心。"}
,
{"報道標題":"七人車停汀九橋司機蹈海獲救 昏迷送院不治","報道內文":"今日(4日)清晨5時59分，執法部門接獲報案，指一輛七人車停於汀九橋往九龍方向路肩，男司機落車走近欄杆一躍而下。救援人員趕抵現場，發現車上空無一人。至6時許，救援船隻於荃灣海美灣泳灘對開約100米海面尋回該名男子，當時已陷入昏迷，由救護車送往仁濟醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，(41歲)姓潘事主死因有待驗屍後確定。"}
,
{"報道標題":"沙頭角私家車撞向天后宮牌坊後 司機落車跳海疑尋短","報道內文":"沙頭角發生車禍，司機其後更懷疑跳海尋短。今日（3日）中午12時35分，一輛豐田私家車沿沙頭角鹿頸路行駛，駛至近南涌公廁對開時，硬撼撞向天后宮牌坊，私家車一名年約30餘歲的男司機突然衝落車跳海，途人見狀，立即報警求助。男子跳進海後疑曾游泳警方和救援人員接報後趕至現場，包括水警、消防船及消防蛙人。現場消息指，男子跳進水後曾游泳一段時間，終由消防蛙人及水警救起，再經消防船送往沙頭角公眾碼頭，再由救護車將男子送院檢查。警方列作交通意外有人受傷及企圖自殺案調查，正在調查事件及其跳海原因。"}
,
{"報道標題":"男子駕車撞鹿頸天后宮牌坊 跳海獲救","報道內文":"中午12時許，一輛私家車在沙頭角鹿頸路撞向天后宮牌坊，男司機其後下車衝出海邊跳落海，於是立即報警。警方及消防接報到場，發現男事主游出海中，遂通知水警及消防蛙人協助。其後救援人員將男子救起，送到沙頭角公眾碼頭。警方列作交通意外及企圖自殺處理。"}
,
{"報道標題":"沙頭角私家車撞天后宮牌坊 司機跳海獲救","報道內文":"今日（3日）中午12時36分，一輛私家車在沙頭角鹿頸路近南涌公廁對開，撞向天后宮牌坊，男司機突然下車走向岸邊跳海，途人發現大驚報警。救援人員趕至，水警及消防蛙人經搜索後將年約30多歲的事主救起，送院檢查。警方列作交通意外有人受傷，以及企圖自殺案調查，正了解事故原因。"}
,
{"報道標題":"沙頭角私家車硬撼天后宮牌坊 司機其後墮海 消防蛙人救起送院","報道內文":"今日（3日）中午12時35分，沙頭角鹿頸路近南涌公廁對開，一輛豐田私家車硬撼撞天后宮牌坊，一名年約30多歲男司機突然衝出車門墮海，途人見狀擔心，報警求助。救援人員趕抵，水警、消防船及消防蛙人到場救援。現場消息指，事主跳進水後曾游泳一段時間，終由消防蛙人及水警救起，再經消防船送往沙頭角公眾碼頭，稍後將送院檢查。警方正調查事件。"}
,
{"報道標題":"沙頭角男子炒車後跳海獲救 原因有待了解","報道內文":"今午(3日)12時35分，一輛私家車沿沙頭角鹿頸路行駛，在天后宮對開失事，車頭撞毀上址牌坊，私家車車頭損毀。據悉，男司機落車後，突然跳入海中，目擊者見狀大驚，擔心對方跳海自殺，遂報案求助。男司機游至約300米外，被趕至的救援人員救起，他清醒被送往沙頭角碼頭。警員正調查事件經過及男子跳海原因。"}
,
{"報道標題":"將軍澳72歲男子失蹤 魂斷彩明商場平台","報道內文":"今日(3日)早上，執法部門接獲將軍澳嶺光街一名男子報案，指與姓盧(72歲)父親失去聯絡。至早上9時16分，事主被發現倒臥於彩明商場平台，當場被證實死亡。警員於現場沒有檢獲遺書，初步相信事件涉及自殺，死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳女子墮海 昏迷送院搶救後不治","報道內文":"今日（1日）下午4時許，警方接獲途人報案，指一名女子於將軍澳唐俊街單車徑對開懷疑墮海。人員接報到場並將女事主救起，她昏迷被送往將軍澳醫院治理，其後被證實死亡。警方經調查後，證實事主為一名42歲非華裔女子，未有沒有檢獲遺書，死因有待驗屍後確定。消息指，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜將軍澳非華裔女子墮海 救起送院證實不治","報道內文":"今日（1日）下午4時許，警方接獲途人報案，指一名女子於將軍澳唐俊街單車徑對開懷疑墮海。救援人員趕至救起事主，她昏迷被送往將軍澳醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方沒有檢獲遺書。據悉，42歲非華裔女事主有情緒病紀錄。警方將案件列作自殺處理。"}
,
{"報道標題":"將軍澳中年婦遇溺 送院命殞","報道內文":"將軍澳有人自殺。今午(1日)4時許，有途人報案指一名女子於將軍澳唐俊街單車徑對開海面載浮載沉，懷疑她遇溺。救援人員接報趕至將該名42歲非華裔事主救起，再由救護車急送將軍澳醫院，其後證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"大埔六旬婦失蹤 消防AI分析搜救40小時尋獲 周身瘀神志不清","報道內文":"大埔運頭塘邨一名姓蘇（65歲）婦人，3月27日離家後失蹤，家人報警及在網上發帖求助。警方、消防處及民安隊由3月31日起在碗窰一帶搜救，今日（4月1日）亦在碗窰對上登山搜索。至今午約4時，消防在碗窰衛奕信徑附近山上尋獲女事主，她清醒由直升機救起送往灣仔後，再由救護車送往律敦治醫院治理，情況穩定。消防處及民安隊今晚交代救援行動詳情，指消防搜救事主近40小時、曾用人工智能（AI）圖象分析等工具；民安隊兩日內行動時數亦達17小時，最終在距離主要山徑約200米外的密林尋獲事主。由於該處並非山坡，故相信事主並非意外滾下山，而是自行走入密林。她被尋獲時低血糖及脫水，且身體多處有瘀傷，一度神志不清，經救援人員治理後情況好轉。大埔消防局局長張樂恒表示，消防於3月31日凌晨1時許接報，一名65歲女子在大埔上碗窰一帶失去聯絡，懷疑生命有危險。消防處隨即派員上山通宵搜救，其後警方、民安隊和政府飛行服務隊亦加入行動。至4月1日下午4時許，即近40小時無間斷搜救後，消防在離主要山徑約200米的密林內尋獲及救起事主。行動中消防處共出動38架次消防車、8架次救護車及194名消防和救護人員。民安處行動及訓練主任王偉杰則指出，民安隊在3月31日早上7時許接獲通知，要求協助搜救。民安隊非常重視，立即派員到場協助，聯同警方及消防處在聯合指揮站，規劃搜救範圍和路線並進行搜救，兩日行動共動員34名隊員，並出動無人機，在上、下碗窰、馬窩村、衛奕信徑搜索，行動時數達17小時。消防處救護主任梁沛豐指出，救援人員接觸到事主時，她神志不清，低血糖及脫水，且身體有多處瘀傷。人員以靜脈注射，為事主提供葡萄糖水、生理鹽水和藥物，她經治理後情況好轉。現場人員評估後，安排政府飛行服務隊派出直升機接載傷者送院。張樂恒稱在搜救初期，消防已得知事主並無攜帶手提電話，無法實時掌握其位置；加上事主在3月27日早上已開始失聯，令搜救時間非常緊迫。張又指山上路線四通八達、覆蓋範圍廣闊，消防派出不同小隊，首日完成搜索主要山徑後，進入密林進行更詳細搜索，終在距山徑200米的密林中尋獲事主。王偉杰補充，兩日行動期間，天文台曾發出寒冷天氣警告，救援人員面對寒冷天氣下和濕滑路面，增加搜救難度。除出動攀山搜救專隊和搜救犬外，消防亦利用科技協助救援。助理消防區長王德輝表示，過往進行山嶺搜救時，人員要用紙本地圖規劃搜尋範圍；今次人員則使用攀山拯救應用程式及人工智能（AI）圖象分析等工具，協助制定搜宗路線、分派路線予不同搜救隊伍等，留守現場指揮站的主管和消防通訊中心，亦可實時透過攀山拯救應用程式掌握各路線的情況，以便更有效率地部署搜救。▼較早時救援情況▼蘇婦家人在網上發文表示，蘇婦3月27日早上離開大埔運頭塘邨運亨樓寓所後失蹤，身上僅有身分證及鑰匙。文中又指，近日她情緒不穩，令人擔心。警方、消防、政府飛行服務隊直升機及民間拯索隊，昨日在衛奕信徑一帶搜索。今日（4月1日）早上10時許，警方機動部隊、失蹤人口組、快速應變部隊、消防處攀山拯救隊及民安隊再次出動，在碗窰集合簡報後，再分多個小隊上山找尋。"}
,
{"報道標題":"珍惜生命｜大角咀男子手腳綑綁膠袋笠頭 昏迷送院搶救","報道內文":"今日(1日)中午12時許，一名男子躺臥在大角咀​海輝道公園遊樂空間對開長椅上，其四肢索帶捆綁，頭部則被一膠袋包裹及被一索帶纏着。跑步人士發現後立即通知巡警，並協助調查。該名62歲姓吳男子昏迷，被送往廣華醫院搶救。警方於現場檢獲遺書，案件列作「企圖自殺」展開調查。報案人形容事主姿態如睡覺，於是跑向附近的巡警報案，但坦言沒有細望事主特徵。"}
,
{"報道標題":"大角咀海濱男子膠袋笠頭昏迷 事前通知家人欲尋死 警列自殺案跟進","報道內文":"今日（4月1日）中午12時36分，有途人經過大角咀海輝道11號遊樂空間時，發現一名男子膠袋笠頭且四肢綑綁，倒臥在海旁石壆上，馬上通知在附近巡邏的警犬隊警員，警員到場見事主昏迷不醒，立即召救護車將他送往廣華醫院搶救。警方追查後，得悉62歲姓吳事主，案發前曾發訊息給家人，表示因財務問題及受病患所困尋死，案件無可疑，列作自殺案跟進。現場消息稱，吳男與妻子離異，事發前大約11點半，獨自行至上址並將自己綑綁及用膠袋笠頭自殺，約一小時後後有4名跑步途人發現，立即通知附近巡邏警員報案。"}
,
{"報道標題":"男子倒臥海暉道海傍 頭笠膠袋手腳綁繩","報道內文":"中午12時許，一名男子被途人發現倒臥在旺角海輝道遊樂空間海傍，警方及救護員接報到場，男事主昏迷不醒，隨即將他送往廣華醫院。據現場消息，當時有3男1女跑步經過，發現男子伏俯在地上，身體被一塊布蓋著，於是立即通知巡經警員。警員當時發現男子手腳纏有索帶，頭部套著膠袋亦有索帶纏住。警方經調查，事主62歲姓吳，在場檢獲遺書，列作企圖自殺。據悉，他有金錢及身體健康問題。"}
,
{"報道標題":"大角咀海輝道公園男子手腳綑綁膠袋笠頭昏迷 警檢遺書列企圖自殺","報道內文":"今日（4月1日）中午12時許，數名跑步人士沿大角咀​海輝道公園海濱跑步，至遊樂空間對開，發現一名男子雙手雙腳被綁，膠袋笠頭躺臥在海傍位置。跑友立即通知巡警，並協助調查。事主昏迷不醒，被送往廣華醫院搶救，警方於現場檢獲遺書，將案件列作「企圖自殺」調查。事主姓吳（52歲），他被發現時手腳被索帶纏着，頭部亦被膠袋包裹和遭索帶纏着。據了解，他受金錢及健康問題困擾。報案跑友形容事主「似瞓教趴喺度」，於是跑向附近的巡警，帶他們前往調查。被問到事主特徵，他們坦言「冇細望，行埋一邊，盡責任報警」，等待落口供協助調查。"}
,
{"報道標題":"大角咀男子膠袋笠頭尋短 昏迷送院搶救","報道內文":"今午(4月1日)12時36分，警員巡經大角咀海輝道遊樂空間時，發現一名姓吳(62歲)男子於一長椅上用膠袋笠頭，手腳纏有索帶，懷疑他企圖自殺，人員隨即將膠袋解下，並召救護車到場將昏迷事主送廣華院搶救。現場有發現遺書，警員經初步調查，不排除吳男因金錢及健康問題尋短。"}
,
{"報道標題":"警方消防等續登山 尋大埔失蹤婦人蘇玉蘭","報道內文":"大埔運頭塘邨65歲婦人蘇玉蘭，3月27日離開住所後失蹤，家人報警及在網上發帖求助。警方、消防處及民安隊等今日繼續在碗窰對上登山搜索。蘇玉蘭家人在網上發文表示，蘇玉蘭3月27日早上離開大埔運頭塘邨運亨樓寓所後失蹤，身上僅有身分證及鑰匙。文中又指，近日她情緒不穩，令人擔心。根據其他人士提供的資料，顯示蘇玉蘭往碗窰方向進發。蘇玉蘭身高約1.6米、身材高瘦、束長捲髮、皮膚白皙。警方、消防、政府飛行服務隊直升機及民間拯索隊，昨日在衛奕信徑一帶搜索。今日（4月1日）早上10時許，警方機動部隊、失蹤人口組、快速應變部隊、消防處攀山拯救隊及民安隊再次出動，在碗窰集合簡報後，再分多個小隊上山找尋。"}
,
{"報道標題":"珍惜生命｜荃灣川龍村49歲婦雙料自殺 送院後不治","報道內文":"昨日(31日) 晚上23時49分，警方接獲一名男子報案，指懷疑其妻子在荃灣荃錦公路川龍村一村屋燒炭自殺。人員接報到場，發現該名49歲姓徐女子倒臥在上址一睡房，旁邊有一盤燒過的炭及一瓶安眠藥。事主昏迷被送往仁濟醫院治理，其後被證實死亡。警方於現場有檢獲遺書，死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命│荃灣川龍村49歲婦 雙料自殺殞命","報道內文":"荃灣發生自殺案。周一（31日）晚上11時許，警方接獲一名男子報案，指懷疑其妻子在荃錦公路川龍村村屋寓所內燒炭自殺。救援人員接報到場，發現49歲姓徐女事主，倒臥在上址村屋睡房，旁邊有一盤燒過的炭及一瓶安眠藥。女事主由救護車送往仁濟醫院時昏迷，其後被證實死亡。警方於現場檢獲遺書，女事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣女子村屋燒炭自殺 丈夫發現惜太遲","報道內文":"荃灣發生自殺案。周一（31日）晚上11時許，警方接獲一名男子報案，指其妻子在荃錦公路川龍村一村屋燒炭自殺。人員接報到場，發現女事主倒臥在睡房上，旁邊有一盤燒過的炭及一瓶沒有開過的安眠藥。姓徐女事主（49歲）昏迷被送往仁濟醫院治理，其後被證實死亡。警方於現場有檢獲遺書，死因有待驗屍後確定。據了解，女事主有情緒病紀錄。"}
,
{"報道標題":"女子荃灣村屋內燒炭 丈夫揭發惜太遲","報道內文":"荃灣女子燒炭亡。昨日(3月31日)晚上11時49分，執法部門接獲一名男子報案，指其姓徐(49歲)妻子在荃錦公路川龍村一村屋睡房內昏迷，身旁有一盆燒過的炭及一瓶安眠藥。救護車接報到場將女事主送往仁濟醫院搶救，惜其後被證實死亡。警員於現場檢獲遺書，其死因有待驗屍後確定。據悉，女事主有情緒病紀錄，不排除與事件有關。"}
,
{"報道標題":"珍惜生命│八鄉私家車起火 揭女子燒炭清醒送院","報道內文":"今日(31日)清晨，警方接獲多名途人報案，指發現八鄉治河路錦慶圍對開有草叢懷疑起火。人員接報到場，消防發現一輛私家車起火，並將火救熄。人員於該輛私家車旁邊發現一名55歲姓王女子倒臥在地。經初步調查，相信事主曾在該輛私家車廂內燒炭，該輛私家車其後起火，事主遂離開車廂，火勢波及附近草叢。案件列企圖自殺。警方於現場沒有檢獲遺書。事主吸入濃煙不適，清醒被送往屯門醫院治理。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜八鄉女子車內燒炭惹火警 消防到場救熄 事主送院治理","報道內文":"今（31日）清晨5時許，警方接獲多名途人報案，指八鄉治河路錦慶圍對開有草叢懷疑起火。消防員及警員接報到場，發現一輛私家車起火，其後將火救熄。救援人員於該輛私家車旁邊發現一名女子，她吸入濃煙不適，被送往屯門醫院治理。經初步調查，相信該名姓王的女子（55歲）曾在該輛私家車廂內燒炭，該輛私家車其後起火，女子遂離開車廂，火勢波及附近草叢。案件列企圖自殺。警方於現場沒有檢獲遺書。據了解，王女受金錢問題困擾。"}
,
{"報道標題":"錦田女子車內燒炭燒着車廂 清醒逃生不適送院","報道內文":"今日(31日)凌晨5時28分，錦田治河路錦慶圍對開多名途人報案，指現場有草叢懷疑起火。救援人員接報到場，發現一輛私家車起火波及草叢，消防隨即開喉將火救熄。據了解，人員在私家車旁邊發現一名姓王(55歲)女子，初步懷疑她在車廂中燒炭，未料炭火燒着車輛，事主於是逃離車廂，她報稱吸入濃煙不適，清醒由救護車送往屯門醫院治理。警員在場未有發現遺書，初步將案件列作「企圖自殺」。"}

]
