[
{"報道標題":"石籬邨男子墮樓 昏迷送院救治","報道內文":"葵涌有人墮樓。今日(5日)早上9時39分，一名女子報案，指一名男子倒臥石籬邨石偉樓對開行人路上，懷疑由高處墮下。救護車接報到場將昏迷事主送往仁濟醫院救治，男子身份及墮樓原因有待調查。"}
,
{"報道標題":"珍惜生命｜華富邨六旬婦家中吊頸自殺 兒子發現惜太遲","報道內文":"香港仔發生自殺事件。周四（4日）晚上7時許，警方接獲一名男子報案，指其67歲姓羅的母親，在華富邨華珍樓一單位露台內，以一條40厘米的麻繩上吊，兒子隨後將她解下。人員接報到場，女子現場被證實死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"華富邨六旬漢自縊 兒子發現惜太遲","報道內文":"香港仔有人自殺。今晚(4日)7時許，華富邨華珍樓一單位男住戶報案，指其姓羅(67歲)父親在露台懷疑以一條40厘米的麻繩上吊，發現後已將其解下。救護員奉召趕至，經檢驗後證實事主已經死亡。警員於現場沒有檢獲遺書，其尋短原因有待調查。"}
,
{"報道標題":"旺角男子赤膊危坐簷篷痛極呻吟 消防架升降台救下","報道內文":"旺角發生懷疑危坐案。今日（4日）上午11時24分，一名男子坐在旺角地士道街18號2樓簷篷一個危險位置，有途人路經時發現，於是報警求助。警方和救援人員接報後趕至現場，消防員架起升降台將他救起，再由救護車送院治理。警方正在調查他是爬到簷篷，還是由高處墮下。據了解，該名男子年約50歲，赤膊上身只穿一條短褲，露出身上多處紋身。其間他呻吟叫痛，又用手拍打自己前額。"}
,
{"報道標題":"旺角地士道街赤膊紋身漢危坐簷篷 消防架起升降台救下","報道內文":"今日（4日）上午11時24分，途人行經旺角地士道街發現一名男子坐在2樓簷篷危險位置。消防員到場架起升降台將他救起，送院治理。現場所見，男事主年約50歲，赤膊上身只穿一條短褲，露出身上多處紋身。其間他呻吟叫痛，又用手拍打自己前額。警方正調查他是爬到簷篷，還是由高處墮下。"}
,
{"報道標題":"油麻地紋身漢倒臥簷篷 獲救送院治理","報道內文":"今日(4日)早上11時23分，有途人報案，指發現一名年約30歲紋身漢倒臥於油麻地地士道街1至23號簷篷上，消防接報到場架起升降台將男子救回地面，事主受傷清醒由救護車送院治理，事件原委有待進一步調查。"}
,
{"報道標題":"七旬婦西環墮樓亡","報道內文":"清晨5時許，警方接獲西環屈地街22號一單位住戶報案，發現一名老婦倒臥在低層單位對開平台，木圍欄被壓毁，懷疑她從高處墮下。救援人員到場證實女事主當場身亡。警方調查後相信74歲姓洪女事主從一單位墮下，在場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜74歲老翁屯門醫院內上吊 當場死亡","報道內文":"屯門醫院發生吊頸事件。今日（4日）清晨6時半，一名74歲姓練老翁於屯門醫院內的馬騮架上吊，職員發現後連忙報警，並將老翁解下。經檢驗後，老翁當場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，練翁生前有身體病困擾。"}
,
{"報道標題":"屯門醫院七旬翁馬騮架上吊 當場不治","報道內文":"屯門醫院有病人上吊死亡。今日（4日）早上6時31分，屯門醫院內一名74歲姓練男病人，被發現以馬騮架上吊，職員立即將他解下並報警。警方接報到場，惟事主已當場死亡。人員沒有檢獲遺書，經調查後相信事主因病自殺，死因有待驗屍確定。據了解，練翁生前有高血壓及痛風等長期病患，上月29日他因頭痛入住屯門醫院，並曾向家人透露如果自己病情惡化，不會為家人帶來麻煩。至今晨，病房醫護人員發現他以一件捲起的綠色外套，掛在病床的馬騮架上上吊。警方相信案件無可疑，案件交由屯門警區雜項調查隊跟進。屯門醫院發言人回覆《星島頭條》查詢，指該院對事件感到難過，向家屬致以深切慰問，會盡力為家屬提供所需協助，並會配合警方調查。有關個案已呈報死因裁判官跟進。"}
,
{"報道標題":"珍惜生命｜男病人屯門醫院吊頸身亡","報道內文":"今日（4日）清晨6時半，屯門醫院職員報案，指一名男子在病床的馬騮架上吊。職員將事主解下。事主在現場被證實死亡，警方於現場沒有檢獲遺書，死因有待驗屍後確定。死者姓練74歲，據悉有身體病困擾。屯門醫院發言人表示，院方對事件感到難過，向家屬致以深切慰問，會盡力為家屬提供所需協助，並會配合警方調查。有關個案已呈報死因裁判官跟進。"}
,
{"報道標題":"屯門醫院男子病床自縊 當場氣絕身亡","報道內文":"屯門醫院有病人自縊。今晨(4日)6時31分，屯門醫院職員發現，一名姓練(74歲)男病人以床上輔助起身手拉器自縊，職員將其解下。人員接報到場，事主現場被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主受健康問題困擾。"}
,
{"報道標題":"珍惜生命｜北角及西環有一男一女先後墮樓死亡","報道內文":"北角及西環先後有人由高處墮下，一男一女死亡。清晨約4時許，警方接報指，一名男子被發現倒臥在北角寶馬山道15號一幢大廈對開，懷疑他從高處墮下。救護人員到場，經檢驗後證實該名55歲本地男子已經死亡。警方經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。清晨近6時，西區屈地街22至44號屈地大廈有住戶報案，指發現一名女子倒臥平台，懷疑她由高處墮下。救護人員到場，經檢驗後證實74歲事主已經死亡，警方經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜西環婦人墮樓 倒斃平台","報道內文":"今日（4日）清晨5時52分，西環屈地街22至44號一名婦人墮樓，倒臥在大廈平台，有居民發現報警。救援人員到場，惜女事主已當場死亡。警方經調查後證實女死者是74歲姓洪老婦，相信她因病厭世輕生，從單位陽台墮下。人員在現場沒有檢獲遺書，婆婆死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜西環屈地街女子高處墮下 當場身亡","報道內文":"今日（4日）凌晨5時52分，西區屈地街22-44號屈地大廈的住戶報案，指發現一名女子倒臥平台，懷疑由高處墮下。人員到場經檢驗事主被證實死亡，經初步調查相信她從一單位的露台墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。死者姓洪74歲，據悉受身體病困擾。"}
,
{"報道標題":"珍惜生命︱北角寶馬山男子高處墮下 當場不治","報道內文":"今日（4日）清晨4時42分，警方接報指，一名男子被發現倒臥在北角寶馬山道15號一大廈對開，懷疑他從高處墮下。人員接報到場，該名55歲本地男子現場被證實死亡。經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"西區女子飛墮平台 壓毀木圍欄當場死亡","報道內文":"西區有人墮樓。今日(4日)清晨5時52分，一名女子在屈地街22至28號高處墮下，飛墮低層單位對開平台，壓毀平台的木圍欄，有木板飛墮街上，幸無擊中途人，有住客發現報案。救援人員接報趕至，經檢驗後證實姓洪(74歲)事主當場死亡。警員以帳篷將遺體遮蓋，經初步調查相信事主由上址單位露台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"賽西湖大廈男子高處墮下 當場證實不治","報道內文":"今日(4日)凌晨4時42分，一名男子在北角半山賽西湖大廈墮樓，倒臥在上址對開昏迷不醒，由保安員發現報案。救護員到場經檢驗後，55歲事主被證實當場死亡。警員經初步調查，相信事主從上址一單位墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主受情緒問題困擾。"}
,
{"報道標題":"鯉魚門邨男子企跳 救援人員游說逾4小時勸服送院","報道內文":"昨日(3日)晚上10時許，一名年約30歲男子在油塘鯉魚門邨鯉興樓企圖跳樓，他站於高層一單位窗邊，其家人報案求助。消防員趕至在大廈對開張開救生氣墊戒備，救援人員向事主展開游說。至今日(4日)凌晨2時47分，事主態度軟化，終被勸服返回安全位置，由救護車送院檢驗。警員正調查其輕生原因。"}
,
{"報道標題":"油塘鯉魚門邨男子企跳 談判專家趕至勸喻 消防開氣墊戒備","報道內文":"油塘鯉魚門邨鯉興樓，今日（9月3日）晚上10時許，一名30多歲男子於窗邊危坐，其家人發現後大驚報案。消防接報趕至，在地面開救生氣墊戒備，警方談判專家亦到場勸喻。至晚上11時許，男子仍未返回安全位置，其危坐原因仍在調查。"}
,
{"報道標題":"鯉魚門海傍道中對開有人墮海 消防救起惜不治 為兩日前失蹤漢","報道內文":"今日（3日）傍晚6時13分，消防接獲報案，指鯉魚門海傍道中對開懷疑有人墮海。救援人員接報趕至，於附近一帶海面搜索，其後尋獲事主；消防將其救起，惟救護員證實他已明顯死亡。現場可見，警員用綠色帳篷遮蓋屍體，有死者家屬到場了解，神情哀傷。警方相信死者為9月1日失蹤的64歲姓薛男子，正調查其墮海原因。警方表示，今日（3日）傍晚6時44分，在觀塘鯉魚門海傍道中41C號對開海面調查一宗失蹤人口案件，其間發現一個人形物體。消防救起事主，當場證實事主死亡，死因有待驗屍後確定，案件列作「屍體發現」。據了解，該名64歲薛姓男子為失蹤人士，他本月1日下午在崇信街與鯉魚門徑交界最後露面後便告失蹤，其家人同日向警方報案。"}
,
{"報道標題":"珍惜生命｜深水埗東廬大樓七旬翁自縊 女兒揭發惜為時已晚","報道內文":"今日（3日）近下午2時，警方接獲一名女子報案，指其76歲姓凌父親，在深水埗大埔道136至154號東廬大樓一單位房間內，懷疑以一條長約1米的電話充電線上吊。報案人將其解下。救援人員接報到場，凌翁昏迷被送往廣華醫院搶救，其後被證實死亡。警方於現場有檢獲遺書，其死因有待驗屍後確定。據悉，凌翁生前受身體病患困擾。"}
,
{"報道標題":"深水埗七旬翁手機充電線上吊 女兒解下救唔番","報道內文":"今午(3日)近2時，深水埗大埔道136-154號東廬大樓有女子報案，指其姓凌(76歲)父親，在房間以一條長約1米手機充電線上吊。救援人員到場時，女兒已將凌翁解下，救護車隨即把他送往廣華醫院搶救，惜終告不治。警員在現場檢獲遺書，相信凌翁因病厭世，案件列作自殺處理。"}
,
{"報道標題":"珍惜生命｜沙田博康邨76歲老翁墮樓亡 有情緒病紀錄","報道內文":"沙田博康邨發生墮樓案。今日（3日）早上6時41分，一名男子倒臥沙田博康邨博華樓的平台，懷疑他從高處墮下，保安發現報警。警方和救援人員接報後趕至現場，經檢驗後，證實男子已經死亡。警方經初步調查，證實死者為76歲姓李老翁，為上址住戶，相信他從上址一梯間墮下。警方於現場檢獲遺書，其死因有待驗屍後確定。據了解，老翁生前有情緒病記錄。"}
,
{"報道標題":"珍惜生命 | 沙田博康邨男子墮樓 當場身亡","報道內文":"沙田博康邨發生墮樓案。今日（3日）上午6時41分，警方接獲博華樓的保安報案，指一名男子倒臥上址平台，懷疑他從高處墮下。救援人員到場，證實事主已經身亡。經初步調查，死者姓李（76歲），為上址住戶，相信他從上址一梯間墮下。警方於現場有檢獲遺書，其死因有待驗屍後確定。據了解，李男生前有情緒病記錄。"}
,
{"報道標題":"珍惜生命｜沙田博康邨男子墮樓 當場死亡","報道內文":"今日（3日）早上6時41分，沙田博康邨博華樓一名男子墮樓，倒臥在平台上不省人事。救護員接報到場，惟事主已當場死亡。警方檢獲遺書，證實死者是76歲姓李老翁，並患有情緒病，相信他由大廈一梯間墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"沙田博康邨7旬翁飛墮平台 當場氣絕身亡","報道內文":"沙田有人墮樓。今晨(3日)6時41分，一名男子於博康邨博華樓高處墮下，倒臥平台重創昏迷，由保安員報案求助。救援人員趕至現場，經檢驗後證實事主已經氣絕。現場遺下血漬及一對拖鞋。警員經初步調查，相信姓李(76歲)老翁為上址住戶，從上址一梯間墮下，現場有檢獲遺書，案件列作「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"油塘64歲男子失蹤 遺體兩日後鯉魚門尋回","報道內文":"【9月3日22:31更新】鯉魚門對開海面今日發現浮屍，消防將遺體撈上岸，警方經調查後證實死者為失蹤事主。【9月2日23:03】警方呼籲市民提供一名失蹤男子的消息。64歲姓薛男子於昨日（9月1日）下午在油塘崇信街與鯉魚門徑交界最後露面後，便告失蹤，其家人同日向警方報案。事主身高約1.6米，體重約60公斤，中等身材，圓面型，黃皮膚及蓄短黑髮。他最後露面時身穿深藍色外套、黑色上衣，軍綠色長褲及黑色運動鞋。任何人如有事主的消息或曾見過他，請致電2860 1040或9886 0034，或電郵至rmpu-hki@police.gov.hk與港島總區失蹤人口調查組，或與任何一間警署聯絡。"}
,
{"報道標題":"男子屯門酒店內自縊亡","報道內文":"下午1時許，警方接報屯門建豐街4號一酒店職員報案，指發現一男住客在房內以窗簾繩上吊，救援人員到場將男事主救下，惟經檢驗證實當場身亡。男事主36歲姓黃，警方在場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門酒店36歲男住客疑財困房內上吊亡","報道內文":"今日（2日）下午1時許，警方接獲屯門建豐街4號一酒店的職員報案，指一名36歲姓黃男住客在房間內，以一條長約4米的窗簾繩上吊。救援人員接報到場，消防將男子解下，經救護員檢查後證實當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，男子因金錢問題不開心而輕生。"}
,
{"報道標題":"珍惜生命｜屯門酒店36歲男住客房內自縊當場死亡 身分未明（更新）","報道內文":"屯門酒店發生上吊自縊案。今日（2日）下午1時23分，一名36歲姓黃男住客於屯門建豐街4號悦品度假酒店的房間內自縊，懷疑以一條長約四米的窗簾繩上吊。警方和救援人員接報後趕至現場，將男住客解下，經救護員檢驗後，證實他當場不治。警方於現場未有檢獲遺書，正在調查死者身分以及其尋短原因。據了解，男子因金錢問題不開心而輕生。"}
,
{"報道標題":"珍惜生命｜落馬洲的士司機 車內燒炭當場不治","報道內文":"今日（2日）下午1時18分，警方接報落馬洲新田村路一名的士司機，懷疑將的士停泊在路邊避車處及暈倒，消防撬開車門，發現司機氣絕身亡，身旁有一盆燒過的炭。警方將案件列作「屍體發現」跟進，初步調查相信男死者年約50歲，現場檢獲遺書，正調查事主尋短原因。"}
,
{"報道標題":"15歲女童太和邨寓所懷疑燒炭 昏迷送院","報道內文":"中午12時許，警方接報一名15歲女童在大埔太和邨翠和樓寓所內昏迷，懷疑燒炭，救援人員接報到場，將女童送往那打素醫院救治。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜大埔太和邨15歲女燒炭 昏迷送院搶救","報道內文":"今日(2日)中午12時51分，警方接獲一名男童報案，指其15歲胞姐在大埔太和邨翠和樓寓所內燒炭昏迷。救護車到場，將事主送往雅麗氏何妙齡那打素醫院，經搶救後回復意識，警方正調查事件。"}
,
{"報道標題":"珍惜生命｜新田村路的士司機疑車內燒炭 當場不治","報道內文":"今日（2日）下午1時18分，警方接報新田村路一名的士司機，懷疑將的士停泊在路邊及暈倒，消防撬開車門，發現司機已無生命氣息，旁邊有一盤燃燒中的炭，由消防救熄。警方將案件列作「自殺」跟進，男死者姓馮年約58歲，死因有待驗屍後確定。警方於現場有檢獲遺書。據了解，死者因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜大埔太和邨15歲少女燒炭 昏迷送院搶救","報道內文":"今日（2日）中午12時51分，大埔太和邨翠和樓一名15歲少女在家中燒炭，昏迷不醒，其14歲胞弟發現報警求助。救護員到場，將女事主送院搶救，警方正調查事件原因。消息指，兩姐弟2021年由內地來港居住，一直與嫲嫲同住，母親則居住在同區另一單位。數日前，嫲嫲聲稱要回鄉一星期，放下一些食物及金錢便離開。今日弟弟上學，見到胞姐仍在床上睡覺沒有異常，直到中午回家時始揭發事件，案件交由大埔警區刑事調查隊跟進處理。"}
,
{"報道標題":"珍惜生命｜屯門酒店36歲男住客房內自縊亡","報道內文":"今日（2日）下午1時23分，警方接報屯門建豐街4號悦品度假酒店職員報案，有住客在房間內自縊，以一條長約4米的窗簾繩上吊。救援人員接報到場，消防將事主解下。男死者姓黃（36歲 ）現場被證實死亡。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主生前受金錢問顯困擾。"}
,
{"報道標題":"落馬洲的哥車內燒炭 當場證實死亡","報道內文":"今午(2日)1時18分，執法部門接報指，落馬洲新田村路路邊避車處一輛的士，一名姓馮(58歲)男司機昏迷不醒。救援人員接報到場，當場證實事主氣絕身亡，身旁有一盆燒過的炭。警員在現場檢獲遺書，不排除馮男因生活問題而尋短。"}
,
{"報道標題":"屯門酒店房間男住客上吊 職員揭發當場證實不治","報道內文":"屯門有人上吊亡。今日(2日)下午1時23分，建豐街4號一酒店職員報案，指一名男住客在房間內自縊。救護員接報到場，經檢驗證實姓黃(36歲)事主當場死亡，警員於現場沒有檢獲遺書，正了解其輕生原因。"}
,
{"報道標題":"珍惜生命｜大埔太和邨15歲女疑燒炭 送院搶救","報道內文":"今日（2日）中午12時51分，警方接報一名15歲少女在大埔太和邨翠和樓寓所，懷疑燒炭陷入昏迷。救護車到場，將事主送往雅麗氏何妙齡那打素醫院搶救，回復意識。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜中港碼頭23歲女子企圖跳海 母報警求助","報道內文":"中港碼頭發生企圖跳海事件。今日（2日）上午11時46分，一名23歲女子危站於尖沙咀廣東道33號中港碼頭天橋上，其母親慌忙報警求助。警方和救援人員接報後趕至現場，女子已返回安全位置，隨後由救護車送院檢查。警方正在調查事件。"}
,
{"報道標題":"太和邨15歲少女燒炭昏迷 胞弟揭發急召救護車送院","報道內文":"大埔有人燒炭。今午(2日)12時51分，一名男童報案，指其15歲胞姊在太和邨翠和樓住所內昏迷，身旁有一盆燃燒中的炭。救護車接報到場將少女送院搶救，人員正聯絡事主家屬了解其輕生原因。"}
,
{"報道標題":"尖沙咀中港碼頭女子危站天橋 獲救送院檢查","報道內文":"今日（2日）早上11時46分，尖沙咀廣東道33號中港碼頭一名23歲女子情緒激動，危站於天橋上，其母見狀大驚報警求助。救援人員趕到，幸女事主已被勸服，自行返回安全位置。事後她由救護車送院檢查。"}
,
{"報道標題":"珍惜生命｜中港碼頭女子欲跳海 終被勸返安全位置","報道內文":"今日（2日）上午11時46分，警方接獲一名女子報案，指其23歲女兒危站在尖沙咀廣東道33號中港碼頭天橋上，救援人員接報到場，事主已返回安全位置，隨後送院檢查。"}
,
{"報道標題":"尖沙咀女子危站中港碼頭天橋 勸服自行返回安全位置","報道內文":"今日(2日)早上11時46分，一名女子報案，指其23歲女兒情緒激動，危站在尖沙咀廣東道33號中港碼頭天橋上，救援人員接報到場，女子已被勸服自行返回安全位置，其後事主被帶上救護車交救護員作初步檢查。"}
,
{"報道標題":"屯門怡樂花園單位起火 男子墮樓身亡 警列縱火案","報道內文":"今日（9月2日）凌晨4時許，屯門景峰徑怡樂花園1座一高層單位發生火警，消防接報到場破門入內，發現單位火光熊熊，立即開喉撲救。火警發生約兩分鐘後，保安員發現一名男子倒臥於第1座與第2座之間地面，懷疑他從高處墮下，在場救護員接報趕至，經檢驗證實男子當場身亡。消防動用一條喉及一隊煙帽隊，約30分鐘後將火救熄，大廈約120名居民疏散到樓下暫避，有住客攜同貓隻逃生，其間一名年約60歲女子自行疏散期間跌倒，頭部受傷，需送院治理。據悉，警方經調查相信墮樓男子為肇事單位住客，由於單位內發現有多處火頭，並發現有懷疑遺書，消防初步認為火警起因有可疑，轉交警方列作縱火案，由屯門警區刑事調查隊跟進調查。約上午11時，男事主3男3女親友到現場拜祭，其間有女親友傷心拭淚。政府化驗所人員亦到場協助蒐證。"}
,
{"報道標題":"珍惜生命｜九龍城21歲巴基斯坦籍男子墮樓昏迷 送院不治","報道內文":"九龍城發生墮樓案。今日（2日）清晨5時52分，一名21歲巴基斯坦籍男子倒臥在石鼓壟道25號的平台，懷疑從高處墮下，有途人發現後連忙報警。警方和救援人員接報後趕至現場，男子由救護車昏迷送往廣華醫院搶救，可惜最終證實死亡。警方經初步調查，相信他從上址一個天台墮下，於現場沒有檢獲遺書，正在調查他的墮樓原因，其死因則有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜九龍城21歲巴基斯坦籍男子墮樓 昏迷送院搶救後不治","報道內文":"九龍城發生墮樓案。今日（2日）清晨5時52分，警方接獲途人報案，指發現一名21歲巴基斯坦籍男子倒臥在石鼓壟道25號的平台，懷疑從高處墮下。人員接報到場，事主昏迷被送往廣華醫院治理，其後被證實死亡。經初步調查，相信他從上址一天台意外墮下。警方於現場沒有檢獲遺書，正調查他的墮樓原因，而死因則有待驗屍後確定。現場消息指，該名巴基斯坦籍男子從13樓天台飛墮2樓平台，警員繼續在場調查。"}
,
{"報道標題":"九龍城巴漢高處墮下 昏迷送院救治","報道內文":"今日(2日)清晨5時52分，九龍城石鼓壟道21至25號有住戶報案，指發現一名南亞漢倒臥平台位置，懷疑由高處墮下。救護員接報到場將昏迷事主送往廣華醫院救治，其後被證實死亡。警員經初步調查，相信巴基斯籍(21歲)事主從上址一天台墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定，案件列「有人從高處墮下」處理。"}
,
{"報道標題":"疑與同父異母弟爭物業 屯門男子放火燒屋墮樓亡","報道內文":"屯門發生火警及有人墮樓。今日(2日)凌晨4時48分，怡樂花園第一座一單位發生火警，現場瀰漫濃煙。消防調派9輛消防車輛及3輛救護車輛到場，並且破門入屋開喉灌救，至早上5時17分大致將火救熄。另一方面，在凌晨4時50分，大廈保安員發現一名男子倒臥在一座與二座之間地面位置，懷疑從高處墮下。救援人員聞訊趕至，證實事主已當場身亡。警員經調查後，證實死者為姓陳(51歲)男住戶，並在現場檢獲遺書，案件列作「縱火」及「自殺」處理。警員及消防繼續調查火警成因，男子死因有待驗屍後確定。火警期間，大約120名住客自行疏散，其中一名約60歲女子於疏散期間跌傷頭部，需要送院治理。消息指，涉事單位是陳男父親的物業，陳父過身後，將該物業轉給事主同父異母的弟弟，但陳男一直居住至今。最近，弟弟打算收回單位，並準備在今日就相關事宜上庭打官司；陳男懷疑一早「打定輸數」，因此放火燒屋再自殺。另外，消防破門入屋時，亦發現單位門後擺放大量雜物，估計是陳男刻意為之。起火單位為高層單位，有住客指事發時聞到燒焦味、燒膠味及疑似火水味，感到相當刺鼻。火警發生後聽到警鐘聲，未幾有消防拍門帶他們行樓梯落樓。亦有住客攜同愛貓一同走火警。早上10時許，6名親友帶同香燭鮮果等祭品到場進行拜祭儀式，期間一名女親友喊道：「一路好走」。另外，人員繼續調查工作，其中政府化驗所人員到場協助搜證，至下午1時許，仵工到場將遺體舁送殮房。"}
,
{"報道標題":"樂富邨六旬漢自縊 胞姊發現已太遲","報道內文":"黃大仙有人自殺。今午(1日)近4時半，樂富邨樂民樓一單位女住戶報案，指其姓梁(62歲)胞弟在房間內懷疑以一條尼龍繩上吊。消防接報到場將事主解下，經檢驗後證實已經死亡。警員於現場沒有檢獲遺書，其死因有待剖驗後確定。據悉，梁男有情緒病及身體病紀錄。"}
,
{"報道標題":"珍惜生命｜屯門山景邨雙屍案 54歲母25歲子燒炭倒斃單位(更新)","報道內文":"屯門山景邨發生雙屍案。今日（1日）上午10時15分，山景邨景華樓保安報案指上址一單位聞到異味，拍門無人回應，懷疑有人暈倒。救援人員接報到場，破門進入發現一男一女倒臥屋內，身旁有一盆燒過的炭，門窗緊閉，救護員證實兩名事主當場死亡，沒有檢獲遺書，死因有待驗屍後確定。經初步調查，案件列屍體發現，交由屯門警區重案組跟進。二人為母子關係，女方54歲，男方25歲，均為單位住戶。"}
,
{"報道標題":"山景邨母子疑燒炭亡","報道內文":"上午10時許，屯門山景邨景華樓保安員接獲通知一單位傳出異味，懷疑有人暈倒於是報案。警方及救援人員接報到場，消防其後破門而入，發現一男一女倒臥單位地上，經救援人員檢驗，兩人已無生命迹象。警方發現單位門窗緊閉，兩人旁邊有一盤燒過的炭。警方經初步調查兩事主是母子關係，女事主54歲姓鍾，男事主25歲姓王，現場沒有檢獲遺書，死因有待驗屍後確定，案件列作屍體發現，交由屯門警區重案組接手調查。據悉，母子兩人同受金錢問題困擾。"}
,
{"報道標題":"珍惜生命│屯門山景邨單位傳異味 消防破門揭母子燒炭亡 疑受財務困擾","報道內文":"今日（1日）早上10時15分，屯門山景邨景華樓一單位，保安聞到臭味拍門無人應，於是報警求助。消防接報到場破門入屋，赫見一男一女倒臥屋內，當場證實死亡，屋內有燒炭痕跡。警方經調查後，證實女死者姓鍾（54歲)，男死者姓王(25歲)。兩人為母子關係。據悉，女死者與丈夫分居多年，與兒子同住，兩母子均欠債，確實金額未知，平日較少與鄰居交談。警方表示，人員接報到場，發現兩母子倒臥在單位地上，旁邊有一盤燒過的炭。警方於現場沒有檢獲遺書，死因有待驗屍後確定。經初步調查，案件列屍體發現，交由屯門警區重案組跟進。下午時分，探員在單位檢走大包炭及一個鑊返署作進一步調查，其後仵工將兩母子遺體舁送殮房。"}
,
{"報道標題":"屯門山景邨景華樓母子疑燒炭 倒斃單位","報道內文":"屯門山景邨發生雙屍案。今日（1日）上午10時15分，山景邨景華樓保安報案指聞到腐肉味道。消防破門入屋發現1男1女倒斃單位，門窗緊閉，懷疑有人燒炭。救護員到場證實兩名事主當場死亡。初步調查相信兩名死者是母子關係，女死者姓鍾（54歲），男死者姓王（25歲），二人倒斃單位地上，旁邊有一盤燒過的炭。案件列屍體發現，交由屯門警區重案組接手跟進，於現場沒有檢獲遺書。據了解，二人生前均受金錢問題困擾，死因有待驗屍後確定。"}
,
{"報道標題":"屯門山景邨單位傳異味 破門入內揭兩母子燒炭亡","報道內文":"今日(9月1日)早上10時15分，山景邨景華樓保安員報案，指上址一單位傳出異味拍門無人回應，擔心屋內有人遇險遂報案求助。救援人員接報到場，破門進入發現兩名分別姓王(25歲)男子及姓鍾(54歲)女子倒臥屋內客廳，身旁有一盆燒過的炭，經檢驗後證實二人當場死亡。警員於現場沒有檢獲遺書，初步調查證實，二人為母子關係，事件原委有待進一步了解。案件列作「屍體發現」處理。據了解，女死者與丈夫分居多年，只有與兒子同住，他們生前均受金錢問題困擾，各自欠下債務，但不知道確實金額。他們的死因有待驗屍後確定。"}
,
{"報道標題":"西灣河興東邨男子受工作問題困擾 大廈天台墮樓亡","報道內文":"今晚(31日)6時50分，西灣河興東邨興康樓對開，一名姓余(31歲)男子從高處墮下跌落行人通道頂。消防接報到場，架鋼梯將昏迷的事主救下，交由救護車送往東區醫院搶救，惜告傷重死亡。警員圍封現場，經初步調查後，相信余男受工作問題困擾，從大廈天台墮樓輕生。"}
,
{"報道標題":"珍惜生命｜將軍澳日出康城女住戶墮樓 昏迷送院最終不治","報道內文":"將軍澳有人從高處墮下。警方今日凌晨零時30分接獲日出康城保安報案指，發現一名女子倒臥在該處對開。救援人員接報到場，將昏迷事主送將軍澳醫院治理，其後被證實死亡。警方初步調查，相信37歲徐姓女住戶從日出康城一個單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍及西灣河分別有男子墮樓 均送院不治","報道內文":"今日（31日）上午11時09分，警方接獲途人報案，指發現一名男子倒臥在天悅邨悅富樓對開，懷疑他從高處墮下；事主昏迷被送往天水圍醫院搶救後，惜告不治。死者28歲姓余，相信由悅富樓一單位墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書，案件仍在調查中。另外，傍晚6時50分，西灣河興東邨興康樓亦有一名姓余（ 31歲）男住客從大廈天台墮樓，倒臥平台；他由救護車送往東區醫院搶救後，證實不治。警方沒有檢獲遺書，但獲悉事主受工作問題困擾，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天悅邨男子墮樓 送院不治","報道內文":"今日（31日）早上11時09分，天水圍天悅邨悅貴樓一名年約30歲男子墮樓，倒臥於大廈對開地面，保安員發現報案。救護員到場，將事主送往天水圍醫院搶救，其後不治。警方正調查事件。"}
,
{"報道標題":"天水圍天悅邨男子墮樓 昏迷送院不治","報道內文":"天水圍有人墮樓亡。今日(31日)上午11時09分，天悅邨悅富樓有住戶報案，指發現一名男子倒臥於上址對開，懷疑他從高處墮下。救護員接報到場，將昏迷姓余(28歲)事主送往天水圍醫院搶救，惜終告不治。警員經初步調查，相信余男子從上址一單位墮下，墮樓原因待查。"}
,
{"報道標題":"珍惜生命｜20歲男調景嶺體育館割頸 當場不治","報道內文":"將軍澳發生割頸自殺案。昨晚(30日)8時許，警方接獲翠嶺路2號調景嶺體育館職員報案，指發現一名男子在館內洗手間懷疑割頸自殺。救援人員接報到場，發現男子倒卧地上，旁邊有一把刀，事主當場證實死亡。經警方初步調查，相信20歲蔡姓事主在上址割頸自殺。現場沒有檢獲遺書，死因有待驗屍確定。據報事主受金錢和學業等問題困擾。"}
,
{"報道標題":"七旬翁昂船洲大橋跳橋 救起送院搶救不治","報道內文":"今日（31日）清晨5時30分，警方接獲昂船洲大橋職員報案，指從閉路電視發現一名男子駕駛私家車沿昂船洲大橋往青衣方向，惟駛至橋中突然停在路肩，其後跨過欄河後，從橋上躍下。水警及消防等救援人員接報後，在現場海面上搜救，終在昂船洲大橋對開約200米海面尋獲已陷昏迷的男子，姓譚(71歲)事主經送往瑪嘉烈醫院搶救後不治，警方事後檢獲遺書，事件原因有待調查。"}
,
{"報道標題":"珍惜生命｜元朗山下村4旬漢燒炭輕生 女友發現報警救回","報道內文":"元朗發生燒炭案。周六（30日）晚上11時許，警方接獲一名女子報案，指其男友在元朗山下路山下村一單位暈倒。救援人員趕至，發現39歲姓謝男子半昏迷倒臥於洗手間內，旁邊有一盆燒過的炭。人員將事主送往博愛醫院救治。據悉謝男任職的士司機，事發前他曾向女友發出短訊，表示自己因欠債燒炭自殺。女友隨即趕到事主的寓所，發現門窗緊閉，入屋後揭發事件遂報案。警員在客廳沙發上檢獲遺書，內容提到事主因欠債燒炭，將案件列作企圖自殺跟進。"}
,
{"報道標題":"屯門院舍女子高處墮下 半清醒送院","報道內文":"今晨(31日)7時24分，屯門龍門路一院舍，一名姓黃(42歲)女院友危坐在上址一走廊欄杆，懷疑企圖自殺，職員發現報案求助。人員接報到場，事主已倒臥在上址對開半清醒，由救護車送往屯門醫院治理。警員經初步調查，相信事主從上址一走廊墮下，於現場沒有檢獲遺書。"}
,
{"報道標題":"將軍澳康城路女子墮樓 昏迷送院不治","報道內文":"將軍澳有人墮樓亡。今日(31日)凌晨零時30分，將軍澳康城路1號一私人屋苑保安員報案，指發現一名女子倒臥在上址對開。救護員接報到場，事主昏迷被送往將軍澳醫院搶救，最終證實不治。警員經初步調查，相信姓徐(37歲)女事主為上址住戶，從上址一單位墮下，現場沒有檢獲遺書，案件列作「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳日出康城女子墮樓 送院不治","報道內文":"將軍澳發生墮樓案。今日（31日）凌晨零時許，警方接獲康城路1號日出康城保安報案，指發現一名女子倒臥在上址對開。救護員接報到場，女事主昏迷被送往將軍澳醫院接受搶救，最終被證實不治。警方經初步調查後，相信37歲徐姓女事主住在上址，並從單位墮下。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，徐女生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜私家車停昂船洲大橋 男司機跳橋送院不治","報道內文":"昂船洲大橋有人跳橋。今日（31日）清晨5時30分，昂船洲大橋職員報案，指一輛駕私家車沿大橋往青衣方向行駛，當駛至橋頭位置時停在慢線左邊路肩，司機其後失去蹤影，但引掣仍啟動未關。據悉職員從「天眼」發現，一名男子步下涉事私家車，跨越圍欄後行到橋的邊緣，一躍而下。救援人員接報趕到，多艘水警輪和海事處船隻在海面搜索，其後在昂船洲大橋對開約200米海面尋獲涉事的71歲姓譚男司機。惟他昏迷不醒，由救護車送往瑪嘉烈醫院，經搶救後不治。警方在死者的灣仔家中書枱檢獲遺書，內容提及他因病輕生，遂列作自殺案處理，交由青衣警區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜昂船洲大橋男司機棄車跳橋 獲救送院惜不治","報道內文":"昂船洲大橋發生跳橋事件。今日（31日）清晨5時半，警方接獲昂船洲大橋職員報案，指發現一輛私家車停泊在大橋近東塔往機場方向的路肩上，但司機不知所終，於是翻查閉路電視，發現一名男子駛至上址後，下車越過欄杆跳橋。人員隨即展開搜索，至早上7時左右，救援人員在昂船洲對開海面發現事主，隨即將他救起，並用自動心外壓機急救，昏迷送往瑪嘉烈醫院﹐惜經搶救後不治。就現場所見，涉事私家車引擎仍然運作，車尾貼上「車上有細路」、「新手」字眼。警方稱，死者姓譚71歲。警方接獲職員報案，指發現私家車停在橋面及懷疑司機跳橋。人員接報到場經搜索，在青衣昂船洲大橋對開約200米海面尋回事主，他昏迷被送往瑪嘉烈醫院，其後被證實死亡。警方在死者家中檢獲遺書，據悉有人因病厭世。"}
,
{"報道標題":"私家車停昂船洲大橋路肩 男司機跳橋送院不治","報道內文":"今日(31日)清晨5時23分，一輛私家車沿昂船洲大橋往青衣方向，期間駛至橋頭位置時停在路肩，職員從「天眼」發現一名男子跨越圍欄躍下，其後趕至發現車上空無一人，懷疑司機跳橋自殺，遂報案求助。救援人員在海面及橋底岸邊展開搜索。現場環境所見，不排除該名男子飛墮橋底的海事處昂船洲公眾貨物裝卸區地面，人員進入場內搜索。至早上7時，人員在昂船洲大橋對開約200米海面發現姓譚(71歲)事主，惟已陷入昏迷，由救護車送往瑪嘉烈醫院，其後被證實死亡。警員檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜香港仔六旬婦疑墮樓 無跌中消防氣墊送院亡","報道內文":"香港仔昨日發生墮樓案。事發於下午4時14分，警方接獲多人報案，指一名女子在登豐街8號天台危站，消防到場打開救生氣墊拯救，惟其後女子墮下時，疑沒有跌中氣墊上。64歲（姓黃）女事主昏迷被送往瑪麗醫院搶救，但被證實死亡。警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，黃婦並非上址住戶，有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜20歲男調景嶺體育館廁所割頸 當場證實不治","報道內文":"將軍澳發生割頸自殺案。周六（30日）晚上約9時，警方接獲翠嶺路2號調景嶺體育館職員報案，指發現1名男子在洗手間自殺。救援人員接報到場，發現該名男子倒臥地上，洗手盆內有一把帶血的刀，他現場被證實死亡。警員發現20歲姓蔡男死者的頸部，有一處約10厘米的刀傷，並在他身上檢獲同日中午在將軍澳區百貨店購買刀具的單據，相信他在上址割頸自殺。據知蔡男欠債約10萬元，近期亦面對學習壓力及感情問題。警方沒有檢獲遺書，案件轉交由將軍澳警區雜項調查隊跟進，其死因有待驗屍後確定。"}
,
{"報道標題":"元朗山下村男子燒炭 女友揭發救一命","報道內文":"昨日(30日)晚上11時許，1名女子報案，指其姓謝(39歲)男友在元朗山下路山下村一單位暈倒。救援人員接報到場，發現該男子倒臥在上址洗手間內，旁邊有一盆燒過的炭，事主昏迷被送往博愛醫院治理。警員於現場有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜調景嶺體育館20歲男洗手間割頸 當場死亡","報道內文":"將軍澳發生割頸自殺案。昨日（30日）晚上8時許，警方接獲翠嶺路2號調景嶺體育館職員報案，指發現一名男子在上址洗手間懷疑企圖自殺。救護員接報到場，發現事主倒臥在上址洗手間，旁邊有一把刀，證實事主當場死亡。警員經初步調查，相信20歲蔡姓男子在上址懷疑割頸自殺，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主生前受到金錢、學業和感情問題困擾。"}
,
{"報道標題":"20歲仔調景嶺體育館洗手間割頸輕生 當場氣絕身亡","報道內文":"昨日(30日)晚上接近9時，將軍澳翠嶺路2號調景嶺體育館職員報案，指發現1名男子在上址一洗手間企圖自殺。救援人員接報到場發現該名男子，旁邊有一把刀，他現場被證實死亡。警員經初步調查，相信姓蔡(20歲)事主在上址懷疑割頸自殺，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜香港仔登豐街六旬婦墮樓亡 消防開氣墊拯救不果","報道內文":"香港仔今日（30日）發生墮樓案。下午4時14分，警方接獲多個報案，指目擊一名女子危站在登豐街8號高處。救援人員接報趕至，消防開救生氣墊戒備。其後女子從天台墮下，惟疑沒有跌中氣墊上。她昏迷被送往瑪麗醫院搶救，其後被證實死亡。警方經初步調查，證實女事主姓黃（64歲），其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據了解，事主非上址住戶，有精神病紀錄。"}
,
{"報道標題":"香港仔六旬婦墮樓亡 疑因病厭世","報道內文":"今午(30日)4時14分，執法部門接報，指香港仔田灣登豐街8號，一名姓黃(64歲)婦人企圖跳樓，其後她已墮樓。救護車趕至將黃婦送往瑪麗醫院搶救，但她被證實死亡。警員經初步調查，相信黃婦從大廈天台墮下，在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，黃婦並非上址住戶，有情緒問題，不排除因病尋死。"}
,
{"報道標題":"黃竹坑12歲男童墮樓昏迷 送院不治","報道內文":"黃竹坑香葉道港島南岸發生墮樓案。今日(30日)下午1時39分，警方接獲一名女子報案，指其12歲兒子從高處墮下，倒卧於平台。消防及救護員接報到場，隨即將昏迷不醒事主，急送往瑪麗醫院搶救，惟搶救後證實不治，事件起因仍有待警方調查。"}
,
{"報道標題":"紅磡黃埔花園14歲少年墮樓亡","報道內文":"紅磡黃埔花園發生墮樓案。今午(30日)1時許，警方接獲黃埔花園11期紫荊苑保安報案，指發現一名男子身體多處嚴重受傷，昏迷倒臥在停車場出入口對開，懷疑他從高處墮下。由接報到場救護員即場證實死亡。警方臨時以帳篷遮蓋遺體，並登樓調查。經初步調查，墮樓少年14歲，相信他從上址一單位墮下，現場沒有檢獲遺書，其死因仍有待驗屍後確定，事件起因有待調查。"}
,
{"報道標題":"珍惜生命│黃竹坑12歲男童墮樓 昏迷送院亡","報道內文":"黃竹坑香葉道11號一單位，今（30日）中午1時39分，警方接獲報案，指一名12歲男童由高處墮下，昏迷不醒，救護員接報將他送往瑪麗醫院，惜經搶救後證實不治，警方正調查事件。"}
,
{"報道標題":"紅磡黃埔花園14歲少年墮樓亡 疑受學業問題困擾","報道內文":"今日（30日）下午1時許，紅磡黃埔花園十一期紫荊苑4座，一名14歲少年從高處墮下，倒卧保安更亭對開，救援人員到場證實少年當場死亡。警方初步調查，相信少年從上址一單位墮下，於現場沒有檢獲遺書，少年的死因有待驗屍後確定。消息指，少年為中二學生，近日曾受學業問題所困。"}
,
{"報道標題":"珍惜生命｜黃埔花園14歲少年墮樓 當場不治","報道內文":"今日（30日）下午1時，警方接獲黃埔花園第11期保安報案指，有人從高處墮下，倒卧在停車場入口，昏迷不醒。警方接報到場後，證實墮樓14歲少年當場不治，並用綠色帳篷遮蓋屍體。經警方初步調查，相信少年為上址住戶，從一單位墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據了解，有人近日受學業問題困擾。香港能仁專上學院協理副校長、註冊社工馮志豪指，隨著開學日的臨近，學生和家長常因新學年的挑戰而感到壓力。學生可能擔心適應新課程或與同學相處，家長則或許憂慮孩子的表現或生活規律。他建議學生學習簡單的情緒調整技巧，例如學習正念、常做運動，以至利用藝術(如書畫)作為媒介，讓情緒有出口。同儕間也應該發揮互相幫助的精神，主動伸手友誼之手向較被動的同學作出扶助。若學生遇到矛盾或孤立感，可向老師、駐校社工或家人傾訴，一同找出解決辦法的途徑。教師和家長應多注意青年人在開學後的一些細節，如日常生活有否變化，如失眠和飲食模式改變，平日的習慣有否不同，及早介入協助。"}
,
{"報道標題":"珍惜生命｜黃竹坑香葉道12歲男童高處墮下 昏迷送院搶救亡","報道內文":"今日（ 30日）下午1時39分，警方接獲一名女子報案，指其12歲兒子由黃竹坑香葉道11號一個單位墮樓，倒臥平台。人員到場時男童昏迷，由救護車將他送往律敦治醫院搶救，於下午2時20分惜告不治。經警方初步調查，相信男童從上址一單位墮下，其死因有待驗屍後確定。警方於現場有檢獲遺書。據了解，男童生前受學業問題困擾。"}
,
{"報道標題":"黃竹坑屋苑12歲男童墮樓 昏迷送院不治","報道內文":"黃竹坑有男童墮樓。今午(30日)1時38分，港島南區黃竹坑香葉道11號一屋苑，一名年約12歲男童由高處墮下倒臥泳池旁平台。救援人員接報到場，將昏迷男童送往瑪麗醫院搶救，於下午2時20分證實不治。警員在現場檢獲遺書，男童疑因學業問題輕生。"}
,
{"報道標題":"黃埔花園14歲少年墮樓 當場命殞","報道內文":"紅磡有人墮樓。今午(30日)1時，德康街6號黃埔花園十一期紫荊苑4座停車場保安更亭外，有一名14歲少年倒臥地上，懷疑由高處墮下受傷。救援人員接報到場，當場證實事主氣絕身亡。警員用帳篷遮蓋遺體，經初步調查，相信少年從一單位墮下，原因有待進一步調查。"}
,
{"報道標題":"珍惜生命｜黃大仙東頭邨女子高處墮下 昏迷送院不治","報道內文":"今日（30日）早上7時53分，黃大仙東頭邨泰東樓的保安員報案，指一名女子由高處墮下，倒臥大廈對開地面。救援人員到場時女事主昏迷不醒，送往伊利沙伯醫院搶救，但告不治。警方經調查後稱，死者姓古60歲。警方接獲保安員報案，指發現女事主倒臥在上址對開，懷疑從高處墮下。人員接報到場，她昏迷被送往廣華醫院，其後證實死亡。經初步調查相信她從一走廊墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主患有精神病。"}
,
{"報道標題":"珍惜生命│黃大仙東頭邨女子墮地 昏迷送院不治","報道內文":"黃大仙東頭邨泰東樓，今（30日）早上7時53分，保安報案指一名女子由高處墮下，倒臥地面，昏迷不醒，救護員接報到場，將女事主送往伊利沙伯醫院搶救，惜最終不治。地面遺下大灘血迹。警方經調查後獲悉女事主姓古（60歲），未有檢獲遺書，死因有待驗屍後確定。據悉，死者有情緒病紀錄。"}
,
{"報道標題":"東頭邨女子墮樓 昏迷送院不治","報道內文":"黃大仙有人墮樓。今日(30日)早上7時53分，東頭邨保安員報案，指一名女子懷疑由高處墮下反應全無倒臥泰東樓對開行人路上。救護車接報到場將昏迷女子送往廣華醫院治理，其後被證實死亡。經初步調查，相信姓古(60歲)事主從上址一走廊墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣油柑頭碼頭非華裔漢漂浮海面 送院搶救不治","報道內文":"荃灣發生墮海溺斃事件。周五（29日）晚上9時許，警方接獲途人報案，指發現一個人形物體在油柑頭碼頭對開約15米海面漂浮。人員接報到場，發現56歲非華裔男子在漂浮，遂將其救起，昏迷被送往仁濟醫院治理，其後被證實死亡，死因有待驗屍後確定，案件列作「屍體發現」跟進。據了解，死者持本港身份證，尼泊爾裔人士。"}
,
{"報道標題":"珍惜生命｜荃灣油柑頭碼頭尼泊爾漢墮海 途人報警 送院不治","報道內文":"荃灣發生墮海案。昨晚（29日）晚上9時許，警方接獲途人報案，指發現一個人形物體在油柑頭碼頭對開約15米海面漂浮。消防接報到場，發現一名男子在海面漂浮，於是將他救起，事主昏迷被送往仁濟醫院接受搶救，其後被證實不治，其死因有待驗屍後確定。警方將案件列作「送院時死亡」。據了解，56歲事主來自尼泊爾，持有本港身份證。"}
,
{"報道標題":"尼漢荃灣海面漂浮 獲救送院終告不治","報道內文":"昨日(29日)晚上接近10時，荃灣油柑頭碼頭有途人報案，指發現一具人形物體在離岸約15米海面漂浮。救援人員到場發現1名男子，遂將其救起，該名56歲尼泊爾籍男子昏迷被送往仁濟醫院治理，其後被證實死亡，死因有待驗屍後確定。案件列「送院時死亡」跟進。"}
,
{"報道標題":"珍惜生命｜元朗洪福邨17歲少年高處墮下 當場死亡","報道內文":"元朗洪水橋洪福邨今日（29日）發生墮樓案。下午約3時半，警方接獲保安報案，指發現一名男子倒臥在洪塱樓對開，懷疑他從高處墮下。救援人員接報到場，17歲事主現場被證實死亡。警方經初步調查，相信他從上址一天台墮下，將安排為他驗屍確定死因。現場沒有檢獲遺書。據了解，死者並非上址住戶，他近日受感情問題困擾。"}
,
{"報道標題":"洪水橋洪福邨17歲仔情困 墮樓不治","報道內文":"洪水橋洪福邨洪塱樓一名17歲少年，今日（8月29日）下午3時許，從天台墮地，保安發現後大驚報案。警方消防接報趕至，惜當場證實少年不治。警方於現場沒有檢獲遺書，其輕生原因仍待調查。消息指，少年事發前曾受感情問題困擾。"}
,
{"報道標題":"洪水橋17歲青年墮樓亡 疑不堪情困輕生","報道內文":"洪水橋發生自殺案。今午(29日)3時29分，一名17歲青年被發現從洪福邨洪塱樓墮下，頭部重創昏迷。救護員接報到場，經檢查證實青年已經氣絕。警員經初步調查，相信青年從大廈1天台墮下，但現場沒有檢獲遺書。據了解，青年並非上址住戶，疑受感情問題困擾輕生。"}
,
{"報道標題":"珍惜生命｜長沙灣元州邨22歲男子飲消毒藥水 友人報警送院","報道內文":"長沙灣元州邨發生自殺案。今日（29日）早上9時50分，一名22歲男子於長沙灣元州邨元盛樓住所內飲消毒藥水自殺，其友人發現後連忙報警求助。警方和救援人員接報後趕至現場，男子半昏迷由救護車送往明愛醫院治理，警方於現場有檢獲遺書。據悉，事主為感情問題不開心。"}
,
{"報道標題":"長沙灣22歲情困男 飲消毒水輕生 朋友及時發現","報道內文":"長沙灣元州邨元盛樓一單位內，一名22歲男住戶於早上近10時，被發現懷疑飲用消毒藥水自殺，其朋友大驚報案。救護員接報趕至時，將意識模糊男子送往明愛醫院搶救。警方於現場有檢獲遺書，消息指他事主近日受感情問題困擾。目前警方將案件列作企圖自殺跟進。"}
,
{"報道標題":"珍惜生命｜失蹤八旬翁馬鞍山落禾沙里上吊亡 義工搜索隊尋獲報案","報道內文":"今日（29日）11時45分，警方接獲義工搜索隊成員報案，指在馬鞍山近樂和．東寓對開的落禾沙里一山坡上，發現一名男子以樹藤上吊。救援人員接報到場，並將男事主解下，惟他現場被證實死亡，其死因有待驗屍後確定。警方有檢獲遺書，並證實死者為87歲姓黃老翁。據悉，黃翁因生活問題不開心。警方將案件列作「屍體發現」處理。據了解，事主為失蹤人士，於上周六（23日）早上離開大圍寓所後，便告失蹤，其家人同日警方報案尋人。"}
,
{"報道標題":"珍惜生命｜元州邨22歲男子飲消毒藥水 送院治理","報道內文":"長沙灣元州邨元盛樓一名22歲男子，今日（29日）早上9時50分在住所內飲消毒藥水自殺，其友人致電報警。人員接報到場，事主半清醒被送往明愛醫院治理，警方於現場有檢獲遺書。據悉，事主為感情問題不開心。"}
,
{"報道標題":"珍惜生命｜馬鞍山87歲老翁失蹤一周 義工搜索揭上吊亡","報道內文":"馬鞍山發生上吊案。今日（29日）早上11時45分，一名87歲老翁被發現於馬鞍山落禾沙里、距離路邊約40米外的樹叢上吊。警方和救援人員接報後趕至現場，經檢驗後，證實老翁已經死亡，屍體亦開始發脹，相信死去一段時間才被發現。警方已聯絡死者親友前來認屍，正在調查其尋死原因。據悉，事主留下遺書，透露因病厭世。據了解，該名老翁上周於馬鞍山區離家後失蹤，家人報警求助，而義工團隊亦一直協助尋找其下落。今日義工團隊到上址搜索，最終尋獲其遺體。"}
,
{"報道標題":"珍惜生命│馬鞍山8旬翁失蹤一周 義工尋至樹叢揭發上吊亡","報道內文":"馬鞍山落禾沙里，今（29日）早上11時45分，一名8旬男子被發現在距路邊約40米外的樹叢上吊，救護員接報到場，證實事主已當場死亡，屍體亦開始發脹，相信死去一段時間才被發現。現場消息稱，男事主姓黃（87歲），上周在馬鞍山區離家後失蹤，家人報警求助，而義工團隊亦一直協助尋找其下落。今日義工團隊到上址搜索，終發現事主，惜已返魂乏術，警方已聯絡死者親友前來認屍，正調查其尋死原因。據悉，事主留下遺書，透露因病厭世。"}
,
{"報道標題":"馬鞍山8旬翁上周離家後失蹤 義工隊尋獲證自縊當場身亡","報道內文":"馬鞍山有人上吊亡。今日(29日)上午11時42分，有人報案，指一名老翁於落禾沙里迎海·星灣御對開，距離路邊約40米外草叢斜坡以樹藤上吊。警員接報到場，將該名姓黃(87歲)老翁解下，經檢驗證實事主當場死亡。警員用帳篷遮蓋遺體，並通知事主家屬到場了解。現場消息指，事主屍體開始發脹，相信已死去一段時間，警員於現場檢獲遺書，內容透露事主因病厭世。據了解，事主於上周離開其位於馬鞍山的住所後便告失蹤，家人其後報案求助，亦有義工團隊協助尋找事主。最終義工團隊於今日上午在上址發現事主，惜事主已返魂乏術。"}

]
