[
{"報道標題":"六旬婦與丈夫失聯 揭荃灣酒店房間服藥自殺亡","報道內文":"昨日(18日)晚上9時許，1名男子報案，指與姓周(66歲)妻子失去聯絡，懷疑她在荃灣荃華街一酒店房間自殺。救援人員接報到場，發現事主倒臥在上址地上，旁邊有兩樽懷疑藥物包裝。事主現場被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳男子寓所燒炭 保安發現惜已返魂乏術","報道內文":"昨日(18日)晚上8時29分，將軍澳至善街5號雍明苑保安報案，指懷疑1名男子在上址一單位燒炭自殺。救援人員接報到場，發現事主倒臥在上址一廚房，旁邊有一盆燒過的炭，姓陳(56歲)男子現場被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天后女子危坐天台邊緣逾1小時 被警員拉回安全位置","報道內文":"天后發生墮樓案。今日（18日）中午12時42分，一名女子於天后永興街2A號一幢大廈的天台，危坐邊緣，有巿民發現後擔心她有危險，於是報警求助。警方和救援人員接報後趕至現場時，女子坐在邊緣雙腳懸空，未返回安全位置。警方封鎖現場，消防員亦在地面張開氣墊戒備。至下午約2時，女事主被警員拉回安全位置，由救護車送院檢查。據悉，女子因為家庭問題不開心。"}
,
{"報道標題":"珍惜生命│天后女子危坐天台位置 永興街一度封閉","報道內文":"今（18日）中午12時許，一名女子危坐永興街一大廈天台圍欄上，雙腳懸空，情緒激動，街坊聞訊擔心她做出傻事，於是報警，消防到場鋪開氣墊戒備，警方派人進行游說。至下午2時左右，警員趁事主不為意，將她拉回安全位置，由救護車送院檢查。據了解，女事主因家庭問題不開心而企跳。運輸署公布，因有人在危險位置，永興街介乎興發街與電氣道之間的全線現已封閉。駕駛人士請考慮改用其他道路，現時上址交通繁忙。"}
,
{"報道標題":"珍惜生命｜天后女子危坐天台個半小時 警拉回安全位置","報道內文":"今日（18日）中午12時42分，有巿民報案，指一名女子在天后永興街2A號一幢大廈的天台，危坐邊緣約20分鐘，擔心她有危險。救援人員到場時，女事主坐在邊緣雙腳懸空，未返回安全位置。警方封鎖現場，消防員亦在地面張開氣墊戒備。至下午2時左右，女事主被警員拉回安全位置，繼而送院檢查。據悉，她因為家庭問題不開心。運輸署稱，因有人在危險位置，永興街介乎興發街與電氣道之間的全線現已封閉。駕駛人士請考慮改用其他道路，現時上址交通繁忙。"}
,
{"報道標題":"銅鑼灣女子大廈天台危坐逾1小時 獲救送院檢驗","報道內文":"銅鑼灣有人危坐高處。今午(18日)12時42分，有途人報案指一名女子於永興街2A至2E號大廈天台位置危坐。救援人員接報到場在大廈對開位置張開救生氣墊戒備，並登樓向事主展開游說。至下午2時許，人員協助事主返回安全位置，由救護車送院檢驗。據了解，事主疑受家庭問題困擾。"}
,
{"報道標題":"珍惜生命｜黃埔花園銀竹苑男子墮樓 當場死亡","報道內文":"黃埔發生墮樓案。今日（18日）早上7時25分，一名男子倒臥於黃埔花園12期銀竹苑4座對開平台，陷入昏迷，懷疑從高處墮下，保安員報警求助。警方和救援人員接報後趕至現場，經檢驗後，當場證實男子不治。警方圍封現場，正在調查男子身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命︱黃埔花園銀竹苑男子墮樓 當場不治","報道內文":"今日（18日）早上7時25分，一名男子被保安發現倒臥在黃埔花園12期銀竹苑4座對開平台，昏迷不醒，懷疑從高處墮下。救援人員接報到場，證實該名男子當場不治。警方圍封現場調查事主墮樓原因。經調查後，事主姓葉36歲，相信他是從上址一單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命│紅磡黃埔花園男子墮樓亡","報道內文":"今（18日）晨7時許，紅磡黃埔花園一名男子從高處墮下，飛墮平台位置，保安聞訊報警求助，救護員到場證實已明顯死亡，蓋上白布，警員登樓調查，追查死者身世及墮樓原因。"}
,
{"報道標題":"黃埔花園男子墮樓 倒臥平台當場身亡","報道內文":"紅磡有人墮樓亡。今日(18日)早上7時25分，黃埔花園12期銀竹苑4座保安員報案，指一名男子懷疑由高處墮下昏迷倒臥平台位置。救護員接報到場經檢驗證實姓葉(36歲)男子已氣絕，人員用帳篷遮蓋遺體。警員經調查後，相信事主由上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"元朗朗屏邨九旬嫗手袋肩帶自縊 女兒發現已太遲","報道內文":"今午(17日)5時55分，元朗朗屏邨畫屏樓一名姓朱(92歲)老婦，被女兒發現在住所客廳，以一條手袋肩帶上吊。消防接報到場把朱婦解下，經檢查證實她已氣絕身亡。現場未檢獲遺書，不排除朱婦因病厭世，真正死因有待進一步調查，案件列作自殺處理。"}
,
{"報道標題":"珍惜生命｜馬鞍山白石沙灘男子樹上自縊亡 途人發現報案","報道內文":"今日（17日）下午4時08分，警方接獲途人報案，指在馬鞍山耀沙路白石沙灘，發現一名男子在一棵樹，懷疑以麻繩上吊。救援人員接報到場，消防將事主解下，惟救護員證實他已明顯死亡，其死因有待驗屍後確定。警方經調查後證實，事主為67歲姓吳男子。現場沒有檢獲遺書。據悉，事主生前受身體問題困擾。"}
,
{"報道標題":"馬鞍山六旬漢樹上自縊 途人報案證不治","報道內文":"馬鞍山有人自殺。今午(17日)4時許，途人報案指一名男子在耀沙路一沙灘旁的一棵樹上，懷疑以麻繩上吊。消防接報到場將姓吳(67歲)事主解下，經檢查後證實已經死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨6旬男墮樓亡 現場檢獲遺書","報道內文":"今日（17日）下午1時21分，秀茂坪邨一名66歲姓鍾男子懷疑從高處墮下，倒臥於秀賢樓對開，警方接獲途人報案。救援人員接報到場，男子當場證實不治。警方經初步調查，男子為上址住戶，從上址一單位墮下，並於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨六旬男住戶墮樓 當場不治","報道內文":"秀茂坪有人墮樓不治。今日（17日）下午1時21分，一名男子懷疑從高處墮下，倒臥於秀茂坪邨秀賢樓對開，途人見狀報警求助。救援人員接報趕至，惟經救護員檢驗，證實66歲姓鍾男事主當場不治，其死因有待驗屍後確定。經初步調查，警方相信他從上址一單位墮下。警方於現場檢獲遺書。據據，事主為上址住戶，有情緒病紀錄。"}
,
{"報道標題":"秀茂坪邨66歲男子墮樓 當場死亡","報道內文":"今午(17日)1時21分，秀茂坪邨秀賢樓對開空地，一名姓鍾(66歲)男子被發現倒臥上址昏迷。救護員到場經檢驗，證實鍾男已當場死亡，毋須送院。警員經初步調查後，證實鍾男為上址住戶，相信從住所一躍而下墮樓。現場檢獲遺書，不排除他因情緒問題尋短。"}
,
{"報道標題":"珍惜生命｜屯門大興邨七旬婦家中燒炭 孫女揭發惜當場不治","報道內文":"屯門有人燒炭。今日（16日）晚上7時28分，一名姓林（77歲）老婦懷疑於大興邨興耀樓寓所內燒炭自殺，其孫女因未獲應門，用後備鎖匙開門揭發事件，並報警求助。救援人員接報到場，發現林婦倒臥在廁所內，旁邊有一盤燒過的炭，她現場被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書，據了解，林婦生前受健康問題困擾。"}
,
{"報道標題":"大興邨七旬婦燒炭亡 疑不堪身體病折磨輕生","報道內文":"今晚(16日)7時28分，屯門大興邨興耀樓一名姓林(77歲)老婦，被孫女發現在住所廁所暈倒，旁邊有一盤燒過的炭。救護員經檢驗後，證實林婦已當場死亡。警員於現場檢獲遺書，相信林婦因病輕生，案件列作自殺跟進。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨女住戶墮樓 當場不治","報道內文":"秀茂坪有人墮樓不治。今日（16日）下午4時11分，一名女子懷疑從高處墮下，倒臥於秀茂坪邨秀緻樓對開，途人見狀報警求助。救援人員接報趕至，惟經救護員檢驗，證實44歲姓溫女事主當場不治，其死因有待驗屍後確定。經初步調查，警方相信她從上址一單位墮下；現場並沒有檢獲遺書。據悉，溫女為秀緻樓住戶，有精神病紀錄。"}
,
{"報道標題":"秀茂坪邨男子墮樓亡 疑不堪情緒問題困擾尋短","報道內文":"今午(16日)4時11分，秀茂坪邨秀緻樓有一名姓溫(44歲)男子墮樓，倒臥大廈對開空地昏迷，救護員到場經檢查後，證實男子已當場死亡。警員以帳篷遮蓋遺體，經初步調查後，於現場未有檢獲遺書，不排除溫男受情緒問題困擾尋短。"}
,
{"報道標題":"珍惜生命｜荃灣一小時兩宗墮樓 兩名男子死亡","報道內文":"荃灣發生墮樓案。今日（16日）凌晨4時37分，一名老婦報警指懷疑其63歲姓王兒子企圖自殺，55分鐘後，他被發現倒卧於荃灣柴灣角街84至92號順豐工業中心對開位置。警方和救援人員接報後趕至現場，於後巷位置發現男子，他昏迷由救護車送往仁濟醫院搶救，可惜最終證實死亡。警方經初步調查，相信男子從上址一梯間墮下，並檢獲遺書，其死因有待驗屍後確定。據了解，王男生前受金錢問題困擾。１個多小時後，至清晨5時52分，一名33歲姓史男子倒卧於荃灣石圍角邨石葵樓對開位置，懷疑從高處墮下，有保安發現後連忙報警。警方和救援人員接報後趕至現場，經檢驗後，當場證實男子死亡。警方經初步調查，相信事主由上址梯間墮下，於現場沒有檢獲遺書。據悉，事主有精神病紀錄。"}
,
{"報道標題":"珍惜生命│荃灣1小時內兩宗墮樓案 兩男不治","報道內文":"荃灣今(16日)清晨1小時內發生兩宗墮樓案。今凌晨4時37分，警方接獲一名女子報案，指其姓王（63歲）兒子，在荃灣柴灣角街84 – 92號一工廈企圖自殺，人員接報到場，發現王男已倒臥在上址一後巷。他昏迷被送往仁濟醫院，經搶救後證實死亡。經初步調查，相信王男從上址一梯間墮下。警方有檢獲遺書。死因有待驗屍後確定。據了解，王男受財務困擾而尋死。至清晨5時52分，荃灣石圍角邨石葵樓保安報案指，一名男子倒臥在上址對開，懷疑從高處墮下。人員接報到場，姓史（33歲）男子被證實現場身亡。經初步調查，相信事主由上址梯間墮下。警方於現場沒有檢獲遺書。據悉，事主有精神病紀錄。"}
,
{"報道標題":"男子疑於將軍澳跨灣大橋墮海失蹤","報道內文":"今日（16日）清晨5時許，途人發現一名男子危坐在將軍澳跨灣大橋橋邊圍欄，恐出意外於是報警，其間男子懷疑墮下海中。警方、消防及政府飛行服務隊到場搜救，暫未有發現。警方於現場沒有檢獲遺書，案件列作在香港水域搜救，搜救行動仍在進行中。"}
,
{"報道標題":"珍惜生命｜荃灣柴灣角街工廈男子墮樓 昏迷送院搶救後不治","報道內文":"荃灣發生墮樓案。今日（16日）凌晨4時37分，警方接獲一名女子報案，指懷疑其63歲姓王兒子企圖自殺。55分鐘後，王男被發現倒臥在柴灣角街84至92號順豐工業中心對開。人員接報到場，發現王男倒臥在後巷位置，他昏迷被送往仁濟醫院，其後被證實死亡。經初步調查，相信事主從上址一梯間墮下。警方有檢獲遺書，其死因有待驗屍後確定。據了解，王男生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋男子墮海失蹤 消防海陸搜索","報道內文":"將軍澳發生跳橋事件，一名男子失蹤。清晨5時許，有晨運客報案，指將軍澳跨灣大橋步行徑中段，有一名男子跨過上址欄杆一躍而下墮入海中。救援人員到場，消防員游繩而下搜索，消防船亦到現場海面搜索，至清晨6時暫仍未有發現，搜救仍在進行中。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋男子墮橋 救援人員現場搜索","報道內文":"將軍澳跨灣大橋有人跳橋。今日（15日）清晨5時許，警方接獲一名途人報案，指發現一名男子跨過將軍澳跨灣大橋單車徑的欄杆，危坐在欄杆外，途人擔心他有危險於是報警。未幾，該名男子突然站起，隨即由橋上跳入海中。救援人員接報到場，消防員游繩到欄杆外高空視察，消防輪奉召到場協助搜救，暫未發現該名男子下落。警方正調查事件。"}
,
{"報道標題":"石圍角邨男子從高處墮下 當場氣絕身亡","報道內文":"荃灣有人墮樓。今日(16日)清晨5時52分，石圍角邨石葵樓保安員報案，指發現一名男子倒臥在上址地面，懷疑他從高處墮下。救援人員接報到場後，證實該名姓史(33歲)男子當場氣絕。經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"荃灣工廈男子墮樓 母親揭發惜已天人永隔","報道內文":"荃灣有人墮樓亡。今日(16日)清晨5時32分，一名女子報案，指其姓王(63歲)兒子懷疑企圖自殺，昏迷倒臥柴灣角街84至92號一工廈對開。救護車接報到場將事主送往仁濟醫院搶救，其後被證實死亡。警員檢獲遺書，經初步調查相信王男從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│將軍澳跨灣大橋男子跳橋失蹤 救援人員海陸空搜索","報道內文":"將軍澳發生跳橋事件。周二（16日）清晨5時許，有晨運人士行經將軍澳跨灣大橋的行人路時，發現一名身穿黑衣的中年男子危坐在欄河邊，恐其做出傻事立即報警。惟當報案人致電報案期間，該名男子已一躍而下跌入海中。救援人員分別從海陸兩路趕至現場，其中陸上消防員游繩而下，從橋面高處搜索；而消防船則駛至上址海面，飛行服務隊人員亦有協助搜救，惟暫未有發現。警方於現場沒有檢獲遺書。經初步調查，案件列作在香港水域搜救，搜救行動仍在進行中。"}
,
{"報道標題":"將軍澳跨灣大橋男子一躍而下 救援人員海面搜索","報道內文":"將軍澳有人蹈海。今日(16日)凌晨5時12分，將軍澳跨灣大橋的步行徑，一名身穿黑色衣物的男子危坐欄杆，其後懷疑跳橋墮海，由晨運客發現報案。警員及消防分別在橋面及海上搜索，同時政府飛行服務隊人員亦到場協助，暫未有發現。警員於現場沒有檢獲遺書。經初步調查，案件列作「在香港水域搜救」，搜救行動仍在進行中。"}
,
{"報道標題":"藍田女子高處墮下 送院搶救後不治","報道內文":"藍田有人從高處墮下亡。今日(16日)凌晨零時13分，平田邨平真樓保安員報案，指發現一名女子倒臥在大廈對開，懷疑其從高處墮下。救護車接報到場，把昏迷事主送往聯合醫院搶救，惜其後被證實死亡。警員於現場沒有檢獲遺書，經初步調查相信姓吳(30歲)事主從上址一單位墮下。"}
,
{"報道標題":"紅磡單位24歲女危站掟玻璃樽落街 7旬嫗慘遭碎片擊傷腳","報道內文":"紅磡發生企跳及墮物傷人事件。今日(15日)早上9時32分，馬頭圍道63號保安員報案，指有一玻璃樽從天而降跌落地上，碎片四散擊中一名恰巧途經的老嫗。同時大廈一單位有一名女子站在露台危險位置，在旁另一人捉緊其手部。救援人員接報到場，發現姓陳(77歲)老嫗腳部遭玻璃碎割傷，經初步治理後由救護車送往伊利沙伯醫院治理，而危站姓高(24歲)女子則自行返回安全位置。警員經初步調查，以涉嫌「容許物體自高處墮下」拘捕高女。據了解，高女因感情問題與男友發生爭執，期間情緒激動將一玻璃樽掟出街外。"}
,
{"報道標題":"紅磡碼頭男子浮屍海面 死者早前由洛杉磯來港","報道內文":"今日（14日）早上6時43分，警方接獲報案，指紅磡渡輪碼頭離岸約300米海面，有一具人形物體漂浮。救援人員到場，發現漂浮的人形物體是一名男子，於是將他救起，但事主已當場死亡。人員將遺體送往紅磡碼頭上岸。據了解，51歲死者為美籍越南人，本月10日由洛杉磯來港，12日，他向其家人發電郵，內容是對家人的愛及將會永遠離開家人。"}
,
{"報道標題":"跑馬地女子寓所墮樓 原因待查","報道內文":"跑馬地有人墮樓。今晚(13日)7時許，樂活道4號樂活臺住戶報案，指其35歲女家人從住所高處墮下，倒臥大廈停車場。救護員奉召趕至，經檢查後證實女事主已經死亡。警員於現場沒有檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"珍惜生命｜跑馬地樂活臺女子墮樓 當場不治","報道內文":"今日（13日）晚上7時51分，跑馬地一名女子懷疑從高處墮下，倒臥於跑馬地樂活道4號樂活臺一停車場對開，其家人發現後報警。救援人員接報趕至，惟經救護員檢驗，證實35歲女事主當場不治，死因有待驗屍後確定。經初步調查，相信她從上址一單位墮下。警方現於現場並沒有檢獲遺書，正調查事主墮樓原因。"}
,
{"報道標題":"珍惜生命｜東涌迎東邨70歲翁倒卧平台 當場證實不治","報道內文":"周五（12日）下午5時許，東涌迎東邨迎喜樓保安報案，指發現一名男子倒臥平台，懷疑從高處墮下。救援人員趕到現場，惟證實事主當場死亡。警方初步調查顯示，70歲（姓鄭）男死者為上址住戶，現場未有發現遺書，死因有待驗屍後確認。"}
,
{"報道標題":"元朗青山公路中年婦山坡上吊亡 行山客揭發報警","報道內文":"今日（12日）下午5時許，警方接獲行山人士報案，指在元朗青山公路元朗段近凹頭，發現一名女子在對開山坡一樹上以毛巾上吊。救援人員接報到場，消防將事主解下，經檢查後證實當場死亡。警方初步相信事主為一名52歲姓鄭女子，並在其家中檢獲遺書，死因有待驗屍後確定。消息指，事主生前受情緒病困擾。"}
,
{"報道標題":"珍惜生命｜東涌迎東邨七旬翁墮樓 倒卧平台亡","報道內文":"東涌發生墮樓案。今日（12日）傍晚5時許，警方接獲迎東邨迎喜樓保安報案，指發現一名男子倒臥在上址平台，懷疑他從高處墮下。救援人員接報到場，事主現場被證實死亡。經初步調查，死者姓鄭70歲，為上址住戶，相信他從上址一單位墮下，死因有待驗屍後確認。警方於現場沒有檢獲遺書，正調查鄭翁墮樓原因。"}
,
{"報道標題":"珍惜生命｜元朗青山公路五旬婦山坡上吊亡 行山客揭發報案","報道內文":"元朗今日（12日）發生屍體發現案。下午5時33分，警方接獲行山人士報案，指在青山公路元朗段近凹頭，發現一名女子山坡一樹上上吊。救援人員接報到場，消防將事主解下，惟她現場被證實死亡。經初步調查，死者為一名52歲姓鄭女子，懷疑以毛巾上吊，其死因有待驗屍後確定。警方於事主家中檢獲遺書。據了解，事主生前受情緒病困擾。"}
,
{"報道標題":"東涌七旬翁墮樓 伏屍平台","報道內文":"東涌有人墮樓。今午(12日)3時許，迎東邨迎喜樓保安報案，指發現一名老翁倒臥在大廈對開平台，懷疑從高處墮下。救援人員奉召趕至，惟事主經檢驗後證實不治。警員經初步調查，相信姓鄭(70歲)老翁為上址住戶，並從一單位墮下，現場沒有檢獲遺書，其尋短原因有待了解。"}
,
{"報道標題":"元朗山坡中年婦自縊 行山友揭發證當場不治","報道內文":"今午(12日)近5時半，執法部門接獲行山人士報案，指發現一名女子在青山公路元朗段近凹頭對開山坡一樹上以毛巾上吊。消防接報到場將事主解下，經檢查後證實她已經死亡。警於姓鄭(52歲)事主家中檢獲遺書，經初步調查，將案列屍體發現處理。據悉，鄭婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱慈正邨39歲女子服藥昏迷 鄰居揭發報警","報道內文":"慈雲山發生服藥輕生事件。昨日（11日）晚上6時許，一名39歲姓張女子於慈雲山慈正邨服務設施大樓一個單位內懷疑企圖自殺，陷入昏迷，鄰居發現後連忙報警求助。警方和救援人員趕到現場，發現女子身上有酒氣，旁邊有懷疑藥物包裝，立即由救護車將女子送往伊利沙伯醫院搶救。警方經調查後，證實女子為服務設施大樓的住戶，近日受生活問題困擾。"}
,
{"報道標題":"珍惜生命｜西環男子墮海 消防救起昏迷送院不治","報道內文":"西環堅尼地城有人墮海，一名男子死亡。今日(12日)凌晨3時許，域多利道88號港島西廢物轉運站有工人發現，一名男子被發現在對開離岸約3米海面載浮載沉，報警求助。消防到場將事主救起，他昏迷由救護車送往瑪麗醫院搶救，惟最終證實不治。據指，事主為年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋裇衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。警方表在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜堅尼地城男子闖廢物轉運站蹈海 昏迷送院不治","報道內文":"堅尼地城有人墮海。今日（12日）凌晨3時許，一名男子被發現在域多利道88號港島西廢物轉運站對開約3米海面載浮載沉，站內工人發現報案。消防船接報到場救人，在西環公眾殮房後面碼頭上岸，將已陷入昏迷的男事主送往瑪麗醫院搶救，惟其後證實不治。港島西廢物轉運站於晚上11時關閘，男事主疑擅自進入，並蹈海尋短。現場所見，男死者為中國籍男子，年約40多歲，身穿白色花紋裇衫，牛仔褲及黑白色間條波鞋。"}
,
{"報道標題":"珍惜生命｜西環堅尼地城男子墮海 昏迷送院搶救不治","報道內文":"西環堅尼地城發生墮海案。今日（12日）凌晨3時許，一名男子被發現在域多利道88號港島西廢物轉運站對開、離岸約3米海面載浮載沉。消防接報到場救人，事主陷入昏迷，由救護車送往瑪麗醫院接受搶救，最終不治，警方在場調查案件。警方表示，今日（12日）凌晨3時38分，接獲域多利道88號工人報案，指發現一名男子在上址對開約3米海面漂浮。消防接報到場救起事主，事主昏迷被送往瑪麗醫院接受搶救，其後被證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，警方正調查事主身份，事主是年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋裇衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。"}
,
{"報道標題":"西區廢物轉運站男子蹈海 獲救送院不治","報道內文":"西區有人墮海。今日(12日)凌晨3時38分，1名男子在域多利道88號港島西廢物轉運站內墮海，在離岸3米海面載浮載沉，站內工人發現報案。救援人員趕至把事主救起，他昏迷被送往瑪麗醫院救治，其後被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。事主年約40至50歲中國籍男子，身高約1.7米，肥身材，蓄短黑髮，身穿黑白色花紋恤衫、牛仔褲及黑色白間條波鞋，攜有一個黑色背包。據悉，港島西廢物轉運站於晚上11時關上閘門，男事主疑早前闖入站內蹈海輕生。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨女子飛墮平台 送院證實死亡","報道內文":"周五（11日）晚上8時許，天水圍天恩邨恩穗樓保安報案，指發現一名女子倒臥平台，懷疑從高處墮下。救護員到場後，將陷入昏迷的女事主送天水圍醫院搶救，其後女事主被證實死亡。經初步調查，43歲（姓戴）女事主從恩穗樓天台墮下，但她並非上址住戶。警方在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨女子墮樓 送院不治","報道內文":"天水圍發生墮樓案。昨晚（11日）8時許，警方接獲天恩邨恩穗樓保安報案，指發現一名女子倒臥在上址平台，懷疑她從高處墮下。救護員接報到場，女事主昏迷被送往天水圍醫院接受搶救，其後被證實死亡。警方經初步調查，相信43歲戴姓女子從上址天台墮下。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，女事主並非住在上址。"}
,
{"報道標題":"天恩邨女子天台飛墮平台 送院證實不治","報道內文":"昨日(11日)晚上8時55分，天水圍天恩邨恩穗樓保安報案，指發現1名女子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，事主昏迷被送往天水圍醫院治理，其後被證實死亡。警員經初步調查，相信姓戴(43歲)女事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱慈正邨服務設施大樓女子服藥尋短 昏迷送院搶救","報道內文":"慈雲山有人服藥尋短。今日（11日）傍晚6時46分，慈正邨服務設施大樓一單位內，據報有一名女子懷疑企圖自殺，鄰居報警求助。救援人員接報到場，發現39歲姓張女事主陷於昏迷，身上有酒氣，旁邊有懷疑藥物包裝，立即將她送往伊利沙伯醫院搶救。據了解，張女為上址住戶，近日受生活問題困擾，企圖服用安眠藥尋短。"}
,
{"報道標題":"慈雲山中年婦仰藥尋短 鄰居及時發現救一命","報道內文":"今日(11日)傍晚6時許，慈雲山慈正邨服務設施大樓住戶報案，指一名姓張(39歲)女鄰居，懷疑在上址企圖自殺。救護員接報到場，發現張婦倒臥在上址一單位內昏迷不醒，其身上有酒氣，旁邊有懷疑藥物包裝，她被送往伊利沙伯醫院治理。警員正調查事件原因，不排除事主因生活問題尋短。"}
,
{"報道標題":"珍惜生命｜青衣長青邨28歲內地男墮樓 送院不治","報道內文":"青衣有人墮樓死亡。今日（11日）早上8時51分，長青邨青槐樓一名男子墮樓，倒臥在大廈對開地面。救護員趕到發現事主昏迷不醒，將他送往仁濟醫院搶救，惜終告不治。警方在場檢獲遺書，證實死者是28歲姓范內地男子，並非長青邨住戶，相信他由大廈走廊墮下，正調查事件原因。"}
,
{"報道標題":"外傭疑於般咸道墮樓後一度失蹤 手腳受傷送院","報道內文":"清晨6時許，西區般咸道37至47號穎章大廈有居民聽聞巨響，發現一名女子倒臥在1樓單位露台的帆布簷篷上，懷疑她從高處墮下。警方及救援人員到場，經搜索但無發現。經初步調查，女事主為上址一單位外籍女傭，相信她自行爬落簷篷離開大廈。警方稍後在高街近西邊街尋獲女事主，她手腳擦傷，送往瑪麗醫院治理。據現場消息，涉事女傭近日透露不開心，有自殺傾向，懷疑她在8樓單位爬出外牆危險位置，其間墮樓。"}
,
{"報道標題":"珍惜生命｜青衣長青邨內地男墮樓 送院搶救後不治","報道內文":"今日（11日）上午8時51分，青衣長青邨的保安員報案，指一名男子倒臥在青槐樓對開對面。救援人員到場，將事主送往仁濟醫院搶救，惟終告不治。警方經調查證實死者姓范28歲，內地人，並非長青邨住戶；相信他從大廈一走廊墮下，現場留有遺書，正調查其墮樓原因。"}
,
{"報道標題":"青衣長青邨男子墮樓 受傷送院搶救不治","報道內文":"青衣有人墮樓。今晨(11日)8時51分，一名男子於長青邨青槐樓高處墮下，受傷倒臥地上，由保安員發現報案。救援人員接報到場，將事主送仁濟醫院救治，惜返魂乏術。警員於現場檢獲遺書，經初步調查相信，姓范28歲內地男子從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"般咸道菲傭8樓攀外牆跌傷逃走 一度失蹤獲救送院","報道內文":"今日（11日）早上6時43分，警方接報指西營盤穎章大廈一名女子攀出大廈外牆，懷疑企圖跳樓，其後她跌在平台上。現場是般咸道37至47號，救援人員趕到卻不見女子蹤影，警方西區特遣隊人員經一輪搜索後，在高街近西邊街尋獲涉事的47歲菲律賓籍女傭，發現其手腳擦傷，將她送往瑪麗醫院治理。警方其後聯絡上女傭的僱主，調查後相信女傭由大廈8樓爬出外牆，沿水管爬到4樓期間，不慎跌落1樓平台。女傭之後起身再沿外牆爬到地下逃走。據悉，女傭一向有情緒問題，最近因牽涉一宗「盜竊案」感到焦慮不安。她經送院後留院治理。"}
,
{"報道標題":"般咸道菲傭爬外牆離開8樓單位 附近街頭尋獲手腳受傷送院治理","報道內文":"今日(11日)清晨6時43分，西區般咸道37至47號穎章大廈一名女子報案，指發現一名外籍女傭危坐在一樓簷篷上。救援人員接報到場時女傭已失去蹤影，相信女傭已離開大廈。人員在附近一帶搜尋，終在高街近西邊街尋回該名(47歲)菲律賓籍女傭，她手腳擦傷，由救護車送往瑪麗醫院治理。警員經調查後，聯絡到女傭僱主，不排除女傭由大廈8樓一單位爬窗離去。案件暫列「發現精神紊亂人士」及「高危失蹤人士」處理。"}
,
{"報道標題":"珍惜生命｜藍田德田邨32歲男墮樓臥花槽 送院後證實不治","報道內文":"藍田德田邨今日（10日）發生墮樓案。晚上8時32分，警方接獲保安報案，指發現一名男子倒臥在德瑞樓對開花槽，懷疑他從高處墮下。救援人員接報到場，事主昏迷被送往聯合醫院治理，其後被證實死亡。警方經初步調查，相信32歲姓周男事主為上址住戶，從上址一走廊墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據悉，事主受情緒病困擾。"}
,
{"報道標題":"德田邨32歲男住戶墮樓 送院返魂乏術","報道內文":"藍田有人墮樓。今晚(10日)近8時半，德田邨德瑞樓保安報案，指懷疑一名男子從高處墮下，倒臥大廈對開一花槽，奄奄一息。救護員奉召趕至，將事主急送聯合醫院，其後證實死亡。警員經初步調查，相信姓周(32歲)事主從上址大廈一走廊墮下，現場沒有檢獲遺書。據了解，周男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜沙田乙明邨六旬婦墮樓 當場證實不治","報道內文":"今日（10日）下午4時許，沙田乙明邨一名女子疑由高處墮下，倒臥明信樓對開，途人發現報案。救援人員接報到場，女子現場被證實死亡。經初步調查，相信60歲姓曾女事主從梯間墮樓，其死因有待驗屍後確定。警方於現場有檢獲遺書。據悉，事主非上址住戶，疑受情緒病及身體病困擾。"}
,
{"報道標題":"乙明邨六旬婦墮樓 當場命殞","報道內文":"沙田有人墮樓亡。今午(10日)4時許，有途人於乙明邨明信樓報案，指發現一名女子倒臥在大廈對開，懷疑她從高處墮下。救援人員趕往現場，經檢驗後證實事主已經不治。警員經初步調查，相信姓曾(60歲)事主從上址一梯間墮下，現場有檢獲遺書，其死因有待驗屍後確定。據悉，曾婦有情緒病紀錄，亦非上址住客。"}
,
{"報道標題":"珍惜生命｜荔枝角鍾山臺44歲女住戶燒炭亡 業主報案揭發","報道內文":"荔枝角有人燒炭不治。警方今日（10日）中午12時許，接獲鍾山臺18號一業主報案，指懷疑一名44歲姓劉女住戶在上址燒炭自殺。救援人員接報到場，發現劉女倒臥在上址一睡房的床上，旁邊有一盤燒過的炭，她現場被證實死亡。現場沒有檢獲遺書，警方將案件列作「屍體發現」。據了解，死者生前受金錢問題困擾。"}
,
{"報道標題":"八旬婦天馬苑墮樓亡","報道內文":"下午2時許，黃大仙天馬苑保安懷疑有人從高處墮下，倒臥停車場對開，救援人員到場經檢驗，證實女事主當場死亡。警方同時接獲一名87歲姓林老婦家人報警，指懷疑她墮樓，經調查證實死者正屬事主，相信她從駿飛閣單位墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"荔枝角女租客疑財困 住所內燒炭亡","報道內文":"今日(10日)中午12時許，荔枝角鍾山臺18號一單位業主報案，指懷疑姓劉(44歲)女租客在上址燒炭自殺。救援人員接報到場，發現劉婦倒臥在睡房床上，旁邊有一盆燒過的炭，經檢查後證實已經死亡。警員於現場沒有檢獲遺書，經調查後，不排除事主因金錢問題輕生。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑女子墮樓 疑撞欄杆慘遭分屍亡","報道內文":"黃大仙發生墮樓案。今日（10日）下午2時23分，一名女子於黃大仙竹園道55號天馬苑駿飛閣一高處墮下，其間懷疑身體撞到附近停車場欄杆，慘遭分屍，部分殘肢跌落停車場旁邊草叢，保安員發現，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實女子當場死亡。警員用白布遮蔽遺體，正在調查女子身分及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜18歲內地女生西環墮樓亡 警察巡邏時發現她倒臥地上","報道內文":"今日（10日）凌晨1時35分，警察在西區干諾道西162-164A號一帶巡邏時，發現一名女子倒臥地上，懷疑她從高處墮下。事發為西區干諾道西162-164A號昌寧大廈，一名18歲姓黃持雙程證的女子倒臥在大廈對開，據悉為昌寧大廈住戶。她昏迷被送往瑪麗醫院治理，其後被證實死亡。經初步調查，相信事主從單位墮下。▲ 18歲內地女生西環墮樓亡，生前居於昌寧大廈。（資料圖片） 警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑八旬婦墮樓 肢離破碎當場死亡","報道內文":"黃大仙有人墮樓死亡。今日（10日）下午2時23分，竹園道55號天馬苑駿飛閣一名女子墮樓，其間懷疑身體撞到附近停車場欄杆，慘遭分屍，部分殘肢跌落停車場旁邊草叢，保安員發現報案。救援人員接報到場，證實女事主已當場死亡。警員用白布遮蔽遺體，經調查後相信女事主為上址一名87歲姓林女住戶，於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，女事主生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜黃大仙天馬苑八旬婦墮樓亡 疑撞停車場欄杆慘遭分屍","報道內文":"今日（10日）下午2時許，黃大仙天馬苑有一名女子疑由駿飛閣高處墮下，其間身體撞到附近停車場的欄杆而慘遭分屍，部分身軀跌落停車場，部分掉落停車場對開花槽，家人報案。警員接報到場，以白布遮蓋屍體，並聯絡死者家屬了解情況。經初步調查，相信87歲姓林死者為上址住戶，從單位墮下，其死因有待驗屍後確定。警方於現場沒有檢獲遺書。據了解，林婦生前有身體病記錄。"}
,
{"報道標題":"天馬苑女子高處墮下 當場命殞","報道內文":"黃大仙有人墮樓。今午(10日)2時23分，竹園道55號天馬苑駿飛閣，一名姓林(87歲)婦人由高處墮下，倒臥毗鄰停車場旁草叢內，家人發現報案。救援人員接報到場，證實女事主當場氣絕身亡，遂用白布遮蓋遺體。警員在現場未檢獲遺書，經初步調查後，相信林婦因病厭世。"}
,
{"報道標題":"18歲青年藍田住所上吊 昏迷送院","報道內文":"上午10時許，藍田匯景花園一名女子報案，指發現兒子在房內以皮帶上吊，救援人員接報到場將事主救下。18歲姓溫事主昏迷，由救護車送往聯合醫院。警方在場調查沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命│藍田匯景花園18歲仔上吊 外傭揭發母報警送院","報道內文":"今日（10日）早上10時17分，一名女子報案指其位於藍田匯景花園8座的寓所，外傭向她表示其18歲溫姓兒子在寓所房間內疑以一條皮帶繩上吊，救護員接報到場將事主解下，昏迷送往聯合醫院搶救，警方現場沒有檢獲遺書，目前正調查事件，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜西營盤18歲港大內地女墮樓亡 檢獲遺書 (更新)","報道內文":"西營盤有人由高處墮下，一名女子死亡。今日凌晨1時許，警員巡經西區干諾道西162至164A號昌寧大廈對開期間，發現一名女子倒臥地面，懷疑她從高處墮下。救護員接報到場，將昏迷女事主送往瑪麗醫院治理，其後被證實死亡。警方經初步調查，18歲姓黃事主為內地女子，相信她從上址一單位墮下，現場檢獲遺書。女事主死因有待驗屍後確定。據了解，黃女持護照留港，是香港大學學生。"}
,
{"報道標題":"珍惜生命｜藍田匯景花園18歲青年自縊 母親發現報警送院","報道內文":"今日（10日）上午10時17分，藍田匯景花園8座女住戶報案，指其18歲兒子在單位內上吊。救援人員到場後將傷者送往聯合醫院搶救。警方經調查後稱，事主姓溫，在房間內以皮帶繩上吊。人員接報到場，將傷者送往聯合醫院治理，現場沒有檢獲遺書。據稱，事主因學業問題不開心。"}
,
{"報道標題":"七旬翁馬鞍山海典居墮樓亡","報道內文":"今早（10日）9時許，馬鞍山海典居7座一名男子懷疑從高處墮下，倒臥大廈對開地面。警方及救護員接報到場，年約70歲事主當場證實死亡。警員以帳篷遮蓋遺體，正調查其墮樓原因。"}
,
{"報道標題":"深水埗女子家中自縊 友人揭發送院不治","報道內文":"深水埗有人自縊。今日(10日)上午10時59分，一名女子在海壇街151至159號普陞閣一單位的廁所懷疑以兩條頸巾上吊，其友人發現將事主解下並報案求助。救護員接報到場，將昏迷姓關(66歲)女子送往明愛醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，案件列作「自殺」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│藍田匯景花園18歲青年上吊 母親揭發報警送院","報道內文":"藍田匯景花園8座，今（10日）早上10時17分，一名女子報案指其18歲姓溫兒子在房間內以一條皮帶繩上吊，救護員接報到場，事主已陷昏迷狀態，被送往聯合醫院搶救。警方於現場沒有檢獲遺書。據了解，事主受學業問題困擾。"}
,
{"報道標題":"珍惜生命｜馬鞍山海典居男子高處墮下 當場身亡","報道內文":"今日（10日）上午9時12分，馬鞍山海典居7座的保安員報案，指有人從高處墮下，倒臥對開地面。救援人員到場證實該名71歲姓劉男事主已告不治。經初步調查，警方相信事主從上址一單位墮下。人員於現場檢獲遺書，死因有待驗屍後確定。據了解，事主近日因金錢問題不開心。"}
,
{"報道標題":"珍惜生命│馬鞍山海典居男子墮地 頭爆當場不治","報道內文":"馬鞍山海典居7座，今（10日）早上9時12分，一名男子由高處墮下，倒臥在7座對開地面 ，當場頭爆昏迷。大廈保安員報案求助，救護員到場後證實該男子已死亡，警員其後用綠色帳篷遮蓋屍體，並追查死者身份。警方調查後得悉死者是71歲姓劉男子，他獨居於上址高層一單位。警員其後在劉的單位內發現遺書及有一些財務公司的文件，初步相信他是因財務問題而自殺，案件沒有可疑，交由馬鞍山分區雜項調查隊繼續跟進。"}
,
{"報道標題":"藍田18歲青年學業問題困擾 寓所自縊輕生","報道內文":"藍田有人自縊。今日(10日)上午10時17分，匯景道8號滙景花園8座一名女子報案，指其兒子在上址一單位的房間內懷疑以一條皮帶繩上吊。救援人員接報到場，消防將昏迷姓溫(18歲)男事主解下，由救護車送往聯合醫院搶救。警員於現場沒有檢獲遺書，懷疑溫男因學業問題輕生，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜東涌27歲男子失聯友人報警 揭屯門車內燒炭亡（更新）","報道內文":"東涌發生燒炭案。昨日（9日）下午1時許，一名27歲姓曾男子失去聯絡，男友人懷疑他企圖自殺，於是報警求助。警方和救援人員接報後趕至現場，由消防爆門進入男子位於東涌迎東邨迎趣樓的單位，但未見其蹤影。救援人員其後於屯門浩洋街進行搜索，發現男子倒臥私家車上，旁邊有一盆燒過的炭，經檢查後，當場證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查其燒炭原因，案件交由青山警區雜項調查隊跟進。據悉，男子近年與女友分手後，受感情及生活壓力困擾，近日更透露自己面對財政壓力，出事前，男友人收到男子於社交平台發出的尋死短訊，可惜揭發男子已在車內燒炭輕生。"}
,
{"報道標題":"港大內地生西環墮樓亡","報道內文":"凌晨1時許，警員在西環干諾道西162至164A號昌寧大廈對開巡邏期間，發現一名女子倒臥大廈對開，懷疑從高處墮下。女事主昏迷送往瑪麗醫院搶救，其後證實死亡。經初步調查，18歲黃姓事主來自內地，居於上址，相信她從單位墮下，警方於現場檢獲遺書，原因仍有待調查。據悉，女事主為一名內地來港的大學生，現場地上留下一隻斷開手表，懷疑屬於事主。香港大學表示，對有同學離世深感痛心，並已與該名學生的家屬聯繫，將全力提供所需協助。港大學生發展及資源中心亦會為有需要的同學提供適當輔導及支援。"}
,
{"報道標題":"馬鞍山海典居7旬翁墮樓 當場斃命","報道內文":"馬鞍山有人墮樓。今日(10日)早上9時12分，鞍駿街8號海典居7座保安員報案，指發現一名男子倒臥於上址大廈對開，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已當場斃命。警員經初步調查，相信姓劉(71歲)老翁從上址一單位墮下，現場有檢獲遺書，案件列作「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜西營盤18歲港大內地女生墮樓 送院不治","報道內文":"西營盤發生墮樓事件。今日（10日）凌晨1時許，警方西區分區軍裝巡邏小隊第四隊人員，在干諾道西162至164A號昌寧大廈對開巡邏期間，發現一名女子倒臥在地上不省人事，懷疑她從高處墮下。救護員接報到場，女事主昏迷被送往瑪麗醫院治理，其後被證實死亡。警方於現場有檢獲遺書，經初步調查，證實女死者是18歲姓黃內地女子，相信她從大廈一單位墮下，其死因有待驗屍後確定。據了解，女事主持內地護照來港，就讀香港大學。現場遺下學生證、一隻手錶，相信屬於死者。案件交由西區分區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜西營盤18歲港大內地女生墮樓亡 生前疑中假冒官員詐騙","報道內文":"西環西營盤發生墮樓案。今日（10日）凌晨1時半左右，警員巡經干諾道西162至164A號昌寧大廈期間，發現一名女子倒臥對開路面，懷疑對方從高處墮下，於是通知上峰及通知消防救護員。女事主昏迷被送往瑪麗醫院搶救，其後被證實死亡。警方經初步調查證實死者姓黃18歲，是上址住戶，相信由單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，黃女來自內地，持護照留港，是香港大學學生。較早前她誤墮假冒官員電話騙案，招致損失。其所住單位經警方調查後，大門鎖上鐵鏈，門上貼有警方通告，呼籲業主聯絡警方。有街坊表示，黃女近數月才開始租住該單位。香港大學回覆《香港01》查詢表示，港大對有同學離世深感痛心，並已與該同學家屬聯繫，將全力提供所需協助。港大強調珍視每一位同學，學生發展及資源中心亦會為有需要的同學提供適當輔導及支援。至於校方會為入讀港大的學生提供什麼防騙資訊，或該校有多少學生曾墮入騙案，港大則未有回應。"}
,
{"報道標題":"18歲內地女來港升學誤墮電騙 西區住所留遺書墮樓亡","報道內文":"今日(10日)凌晨1時35分，警員巡經西區干諾道西162-164A號昌寧大廈，發現1名女子昏迷倒臥在上址對開，懷疑從高處墮下。救護員到場把事主送往瑪麗醫院治理，其後被證實死亡。警員經初步調查，相信姓黃(18歲)內地女事主從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，事主持內地護照來港升學，為香港大學學生，懷疑誤墮假冒官員電話騙案導致「唔開心」，不排除因此尋短。"}
,
{"報道標題":"樂民新村中年婦墮樓 獲救清醒送院","報道內文":"今日(9日)下午5時許，土瓜灣樂民新村樂德樓保安報案，指發現一名女子倒臥在大廈平台，懷疑從高處墮下。救援人員接報到場，發現姓洪(49歲)事主仍然清醒，遂將其送往伊利沙伯醫院治理。警員經初步調查，相信洪婦從上址一梯間墮下，現場有檢獲遺書，不排除她因健康問題尋短。"}
,
{"報道標題":"東涌27歲男失聯 揭屯門車內燒炭 當場證實死亡","報道內文":"今日（9日）下午1時許，警方接獲報案，指與27歲姓曾的男性朋友失去聯絡，懷疑他企圖自殺。救援人員接報到場，消防爆門進入曾男位於東涌迎東邨迎趣樓的寓所，但未見其蹤影。人員其後於屯門浩洋街進行搜索，發現曾男倒臥私家車上，旁邊有一盆燒過的炭，經檢查後證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜東涌27歲男失聯 朋友報警搜至屯門 揭私家車內燒炭亡","報道內文":"屯門有人車內燒炭不治。一名27歲姓曾男子失去聯絡，友人擔心他會尋死，今午（9日）約1時報警求助。救援人員一度趕至曾男位於東涌迎東邨迎趣樓的住所，但破門後未有發現。人員其後搜索至屯門浩洋街，發現曾男倒臥於一輛私家車內，身旁遺下一盆燒過的炭，當場被證實死亡。警方於現場沒有檢獲遺書，將案件列作「自殺」處理，將安排為曾男驗屍確定死因。"}
,
{"報道標題":"屯門男子車內燒炭 當場斃命","報道內文":"今午(9日)近1時，一名市民報案指與姓曾(27歲)男友人失聯，懷疑他於大嶼山迎東邨迎趣樓家中自殺。消防接報趕至破門入屋，惟未有發現；警員其後在屯門浩洋街，發現曾男倒臥於一私家車內，旁邊有一盆燒過的炭，經檢查後證實事主已經死亡。現場並無檢獲遺書，其尋短原因有待了解。"}
,
{"報道標題":"天恩邨精神病母子墮樓｜何永賢指已情理兼備：房署處理時可更細心","報道內文":"【天恩邨 /精神病 / 墮樓】一對患有精神病、居於天水圍天恩邨的母子，因為被指無如實申報資產，房屋署發出遷出通知書，要求搬離單位。在申請中轉屋期間，母子先後在4月及7月墮樓身亡。房屋局局長何永賢回應事件，指房屋署同事處理時情理兼備，已經有人性化處理。房屋署去年11月指，調查發現兩母子沒有如實申報資產，發出遷出通知書，要求12月底前交回單位。同年12月，兒子就診的青山醫院發出證明書，建議容許他們住在原單位。後來母子上訴，上訴委員會2月聆訊後，房署3月維持決定要求兩人搬走，但同時亦有轉介社工跟進，並在社工建議下申請中轉屋。然而母親在4月20日墮樓身亡，留下遺書指「好辛苦」，但無提及收屋事件。青山醫院在4月22日第二度發出證明書，建議房委會暫緩遷出令。7月31日，兒子亦墮樓身亡。何永賢對事件表示難過，指同事在過程中有提供支援，例如發出遷出通知書後，已即時轉介社會福利署尋求社工跟進，亦有說明是因為沒有申報資產超出限額而要遷出，同時亦有表示可給予時間搬遷，遷出令可暫緩直至他們找到居住的地方，亦有幫他們申請寶田中轉屋。何永賢指，2012年申請公屋時多次申報，都沒有申報擁有土地，估值70多萬元，強調在申請時已不符合資格，上訴委員會考慮多項因素認為涉及瞞騙，所以決定發出遷出通知書。何永賢強調，社會支持打擊濫用公屋，而同事在過程中已有人性化處理。對於青山醫院發出證明書，何永賢指，青山醫院的信件亦有交給上訴委員會，委員會考慮整體的原因，強調已經情理兼備做到平衡。她稱在處理特殊需要人士個案時，應加強認知，例如溝通要更細心，提高敏感度，表示可為同事提供訓練和執行細節。上訴委員會是獨立機制，有130多個成員，來自社會各界，當中選3人擔任審裁小組，今次的小組有兩人為律師，1人有社工背景。審裁過程是先由房委會代表提交個案和情況，再由上訴人士提出上訴理由和情況，然後房委會代表和小組成員提問，最後由小組成員獨立裁決。何永賢又強調，同事有向涉及個案人士並不急於搬遷，亦有恩恤機制可入住寶田中轉屋。"}
,
{"報道標題":"男子中環墮行人天橋 清醒送院","報道內文":"今晨（9日）8時許，一名男子在中環干諾道中交易廣場對開行人天橋，被人發現從橋面墮下，倒臥往金鐘方向行車線上，警方及救護人員接報到場，男事主清醒，受傷流血躺路中，其後由救護車送往瑪麗醫院救治。據悉，事主聲稱曾被車撞，但經翻查閉路電視，發現並無車輛撞倒事主。45歲姓呂男事主，左手及左腳受傷，警方經初步調查，相信他從天橋頂墮下，在場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜中環干諾道中男子天橋墮下 倒臥馬路中心","報道內文":"中環干諾道中發生墮橋事件。今日（9日）早上8時48分，一名年約50歲男子懷疑從中環干諾道中一天橋墮下，倒臥交易廣場對開的行車線中央。警方和救援人員接報後趕至現場，清醒由救護車送往瑪麗醫院救治。警方正在調查事件。"}
,
{"報道標題":"珍惜生命│中環男子跳橋墮行車線淌血 清醒送院","報道內文":"中環干諾道中近砵典乍街交界，今（9日）早上8時48分，一名年約50歲男子在行人天橋上，突然一躍而下，由天橋跌落行車線上，事主攤倒路中，手腳淌血，但仍然清醒，救護員接報到場，將他送往瑪麗醫院搶救。警方經調查後，獲悉事主姓呂（45歲），據悉，他因工作問題困擾而尋死。"}
,
{"報道標題":"珍惜生命｜中環干諾道中男子天橋墮下 倒臥馬路中心 送院治理","報道內文":"今日（9日）上午8時48分，警方接獲途人報案指，一名45歲姓呂男子懷疑從中環干諾道中一天橋墮下，倒臥交易廣場對開的行車線。救援人員到場，發現男事主左手及左腳受傷，他清醒被送往瑪麗醫院治理。經初步調查，相信呂男從上址橋頂墮下，警方於現場沒有檢獲遺書。據了解，事主因工作問題感到不開心。從網上圖片可見，男子受傷流血倒臥在馬路中心，有警員在旁了解情況。"}
,
{"報道標題":"中環男子天橋頂墮下 倒臥行車路受傷送院","報道內文":"中環有人由高處墮下。今日(9日)早上8時48分，一名姓呂(45歲)男子由干諾道中近砵典乍街交界一行人天橋墮下，倒臥往灣仔方向行車線上，多名途人見狀報案求助。救護車接報到場時，事主仍然清醒，他左手及左腳受傷，由救護車送往瑪麗醫院救治。警員經初步調查，相信事主從上址天橋頂墮下，於現場沒有檢獲遺書，事件列作「企圖自殺」處理。"}
,
{"報道標題":"男子旺角墮樓亡","報道內文":"凌晨3時許，警方接獲途人報案，一名男子倒臥在旺角彌敦道近弼街行車線上，昏迷不醒，懷疑從高處墮下。救護員接報到場，證實男子當場死亡。警員用帳篷覆蓋遺體，並封鎖往深水埗方向兩條行車線 。經初步調查相信43歲姓徐男事主從彌敦道737號金輪大廈大廈天台墮下，在場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜堅尼地城17歲少女墮海獲救 清醒送院","報道內文":"西環發生墮海事件。昨日(8日)深夜11時許，有途人於堅尼地城新海旁，發現一名女子在對開海中呼叫，有熱心市民見狀把救生圈拋進海中並協助報警，少女被救回岸上。救護人員到場，女事主清醒被送往瑪麗醫院治理。警方表示，女事主17歲，案件列作「企圖自殺」跟進，在現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜旺角男子墮樓伏屍彌敦道 現場交通受阻","報道內文":"旺角有人墮樓。今日（9日）凌晨3時許，一名男子倒臥在彌敦道737號金輪大廈對開行車線，昏迷不醒，有途人發現後報警。救護員接報到場，證實男子當場死亡。警方以白布將遺體蓋上，現場遺下大灘血跡，警方正調查事件。據了解，死者姓徐43歲，並非上址大廈住戶，警方沒有檢獲遺書，相信他從大廈天台墮下。受事件影響，上址一段彌敦道慢線及中線一度封閉。據悉，死者有心臟病患要覆診。死者家人最後一次在家中見到死者是在一周前，之後一直未能聯絡上死者。"}
,
{"報道標題":"珍惜生命│旺角男子墮樓倒臥馬路亡 彌敦道北行近弼街封中慢線","報道內文":"旺角發生墮樓案。周二（9日）凌晨3時許，據報一名男子在太子彌敦道近弼街一幢大廈墮樓，跌落彌敦道北行中線位置。救護員接報趕至現場，證實事主當場身亡。警員到場將遺體遮蔽調查，同時拉起封鎖線，封閉彌敦道北行中慢兩線調查，留下一條快線讓其他車輛經過。警方於現場沒有檢獲遺書，經初步調查，相信死者姓徐（43歲）不是上址住戶，從天台墮下，死因有待驗屍後確定。據了解，死者患有長期病。"}
,
{"報道標題":"珍惜生命｜西環17歲少女墮海途人救回 清醒送院治理","報道內文":"西環有少女墮海。周一（8日）晚上11時許，警方接獲一名途人報案，指在堅彌地城新海旁對開海面，有一名女子在海中呼叫，途人見狀立即將岸邊的救生圈拋下，並將女子救回岸邊。救護員接報到場，該名17歲少女清醒被送往瑪麗醫院治理。警方在現場沒有檢獲遺書，案件列「企圖自殺」處理。據悉，事主感學業壓力而萌死念。"}

]
