[
{"報道標題":"珍惜生命｜北角5旬漢商廈天台墮下 直摔平台當場死亡","報道內文":"北角周六晚上發生墮樓案。事發於晚上8時許，警方接獲北角英皇道625號一商廈保安報案，指發現一名男子倒臥在上址一平台，懷疑從高墮下。警員接報到場，50歲姓文男子現場被證實死亡。經初步調查，相信文男從上址一天台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，有人有人情緒病紀錄，而近日亦受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜大埔德雅苑女子墮樓 送院不治","報道內文":"大埔有人墮樓。今日（17日）凌晨零時許，警方接獲保安報案，指發現一名女子倒臥在曉運路2號德雅苑平台，懷疑對方從高處墮下。救護員接報到場，女事主昏迷被送往雅麗氏何妙齡那打素醫院治理，其後被證實死亡。警員經初步調查後，相信61歲劉姓女子住在上址，從梯間墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。消息稱，有人近日因金錢問題而感到不快。"}
,
{"報道標題":"珍惜生命︱西貢村屋女子家中燒炭尋短 當場不治","報道內文":"西貢發生燒炭案。昨晚（16日）11時許，一名47歲黎姓女子被家人發現在菠蘿輋路村屋住所懷疑燒炭暈倒，屋內傳出異味，於是報案。救護員接報到場，發現黎女倒臥在上址床上，旁邊有一盤燒過的炭，黎女現場被證實死亡。警方在現場有檢獲遺書，其死因有待驗屍後確定。據了解，有人有情緒病紀錄。"}
,
{"報道標題":"西貢村屋傳異味 揭女子燒炭殞命","報道內文":"昨日(16日)晚上11時許，1名姓黎(47歲)女子，在西貢菠蘿輋路一村屋燒炭輕生，家人發現屋內有異味傳出，懷疑事主在上址暈倒，於是報案。救援人員接報到場，發現黎女倒臥在上址一床上，旁邊有一盆燒過的炭，現場被證實死亡。警員於現場檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"北角男子商廈天台飛墮平台 當場死亡","報道內文":"昨日(16日)晚上8時33分，北角英皇道625號一商廈保安報案，指發現1名男子倒臥在上址一平台。警員接報到場，事主現場被證實死亡；兩名男女親友接報趕至現場助查。警員經初步調查，相信姓文(50歲)男子從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主近日受金錢問題困擾，且有情緒病紀錄，不排除因此尋短。"}
,
{"報道標題":"大埔德雅苑女子墮樓 送院不治","報道內文":"今日(17日)凌晨零時許，大埔曉運路2號德雅苑保安報案，指發現1名女子倒臥在上址一平台，懷疑從高處墮下。救護員接報到場，把已陷入昏迷的事主送院搶救，惜抵院後證實不治。警員經初步調查，相信事主從上址一梯間墮下，現場未有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"葵涌雙屍命案｜和宜合道單位男女陳屍浴室 男子母親報警稱兒子失聯揭發","報道內文":"周六(16日)晚上8時59分，警方接獲一名女子報案，指與其29歲兒子失聯，懷疑他暈倒在葵涌和宜合道148號瑞景大廈一單位內。消防到場爆門入內，發現一男一女倒卧浴室內昏迷不醒，救護員到場檢查後，證實二人當場死亡，警方正調查二人身份及死亡原因。"}
,
{"報道標題":"珍惜生命｜北角英皇道商廈男子墮樓 當場身亡","報道內文":"北角有人墮樓。今日（16日）晚上約8時半，警方接獲英皇道625號一棟商業樓宇的男保安員報案，指一名男子倒臥在天井，全無反應，懷疑對方從高處墮下。救護員到場後，證實50歲事主當場身亡。警方正調查死者身分及事件經過。警方表示，本周六（16日）晚上8時33分，接獲保安報案，指發現一名男子倒臥在北角英皇道625號平台。救護員接報到場，證實事主死亡。警員經初步調查，相信50歲文姓男子從上址天台墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人有情緒病紀錄，近日遇到金錢問題。"}
,
{"報道標題":"珍惜生命｜北角六旬漢墮樓倒臥天井 昏迷送院搶救不治","報道內文":"北角有人墮樓。今日（16日）下午1時57分，警方接獲英皇道299號璇宮大廈住戶報案，指發現一名男子倒臥在上址平台對開，懷疑他從高處墮下。救援人員接報趕至，發現姓男事主陷入昏迷，隨即由救護車將他送往律敦治醫院搶救，其後惜告不治，死者死因有待驗屍後確定。現場消息指，男子倒臥大廈2樓天井平台。警方經初步調查，相信該名60歲姓李男子從上址一條走廊墮下。警方於現場沒有檢獲遺書，據悉，李男受生活問題困擾尋短。"}
,
{"報道標題":"珍惜生命｜疑受生活問題困擾 北角英皇道六旬漢墮樓亡","報道內文":"今（16日）午1時許，北角英皇道璇宮大廈一名男子，從高處墮下，跌落一樓天井平台，住客發現報警，消防員攀上平台將事主抬下，由救護車送院搶救，惜告不治。警方經初步調查，相信男子為一名60歲姓李的住客，他從上址一走廊墮下，現場沒有檢獲遺書，死因有待驗屍後確定。消息指，李男受生活問題困擾尋短。"}
,
{"報道標題":"北角中年男子墮樓亡","報道內文":"北角英皇道299號璇宮大廈發生有人從高處墮下案件。今午（16日）1時許，警方接獲市民報案指上址懷疑有人從高處墮下。警員到場後發現一名年約50歲男子倒臥於上址一平台昏迷不醒，由救護車送往律敦治醫院搶救，唯最終不治。警方列作有人從高處墮下案件處理，原因仍在調查中。"}
,
{"報道標題":"北角璇宮大廈男子墮樓 昏迷送院不治","報道內文":"北角有人墮樓。今午(16日)1時57分，英皇道293至299號璇宮大廈，一名姓李(60歲)男子從高處墮下，飛墮大廈平台。救援人員接報到場，將昏迷事主送往律敦治醫院搶救，惜終告不治。事主墮樓原因有待調查。"}
,
{"報道標題":"六旬婦將軍澳墮樓亡","報道內文":"今晨（15日）8時許，將軍澳和明苑和煦閣一名男住戶報警，指妻子離家後失去蹤影。警方到場調查，稍後發現女事主倒臥大廈簷篷，懷疑從高處墮下，當場死亡。警方經初步調查，相信61歲姓陳事主在大廈走廊墮下，在場檢獲遺書。據悉，女事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜紅磡86歲老翁墮海亡 昨晚失蹤家人報警","報道內文":"紅磡發生墮海事件。今日（15日）清晨6時24分，有途人於紅磡海心公園對開海面發現人形物體，懷疑有人墮海，於是報警。警方和救援人員接報後趕至現場，將一名86歲姓張老翁救起，經救護員檢查後，發現他已無知覺，立即將其昏迷送往伊利沙伯醫院搶救；其兒子也趕到現場，陪同送院，惟延醫至早上7時03分不治，其死因有待驗屍後確定。警方於現場沒有檢獲遺書，正在調查其墮海原因，相信他因病厭世輕生。據了解，老翁昨晚開始離家失蹤，家人報警求助。"}
,
{"報道標題":"將軍澳女子離家 倒斃大廈簷篷上","報道內文":"將軍澳有人墮樓。今日(15日)早上8時09分，一名男子報案指，其姓陳(61歲)妻子今早離開和明苑和煦閣寓所後失去聯絡。人員到場搜索，至9時52分終發現女事主倒臥大廈簷篷上，消防接報到場將女子抬回地面，經檢驗證實女事主當場身亡，人員用黑膠布遮蓋遺體。警員經初步調查，相信女事主從上址一走廊墮下。警員於現場檢獲遺書，女事主死因有待驗屍後確定。"}
,
{"報道標題":"離家失蹤八旬翁墮海亡","報道內文":"清晨6時許，土瓜灣海心公園保安員發現有人在海面漂浮，懷疑遇溺。救援人員接報到場，救起一名老翁，他陷入昏迷，其子聞訊趕至現場，老翁送院經搶救證實不治。86歲姓張男事主據悉昨晚（14日）離家後失去音訊，家人報警求助。警方經初步調查後列作自殺案，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜外籍男划獨木舟失蹤 浮屍西貢碼頭海面","報道內文":"今日（15日）早上7時53分，警方接獲船家報案，指發現一名38歲男子在西貢碼頭對開海面漂浮。救援人員接報趕到展開搜索，其後在翠塘花園附近海面發現男子，並將他救起，但事主已沒有反應，證實當場死亡。警方將男子屍體送往西貢對面海水警基地，經調查後證實死者是本周二（12日）在西貢划獨木舟失蹤的外籍男子。周二（12日）晚上9時許，一名外籍男子在沙下出海划獨木舟後，未按時歸還獨木舟並未能聯繫上，租船公司職員擔心他發生意外，遂報案處理。事主年約38歲，身高約1.7米，瘦身材，失蹤前身穿深色衣服、紅色救生衣及運動鞋，攜有一個背包。事後大批救援人員展開搜救，動用滅火輪、海事處船隻及水警輪，搜尋範圍涵蓋垃圾洲、羊洲、枕頭洲及白沙洲等多個島嶼，但一直未有發現。據了解，38歲死者持美國護照，8月6日抵港，入住沙田區一間酒店，他曾網上發文表示因經濟壓力及失去工作機會而感到絕望。警方在死者早前入住的酒店，發現一封屬於死者的遺書及其護照副本。西貢外籍男租獨木舟出海後疑失蹤 大批救援人員海空搜索"}
,
{"報道標題":"土瓜灣海心公園老翁墮海不治 昨晚離家後失蹤","報道內文":"土瓜灣有人墮海。今日清晨6時許，警方接獲報案，指海心公園海面有人漂浮，懷疑有人遇溺。救援人員趕至，將男事主救回上岸，但他已陷入昏迷。救援人員為他戴上儀器協助呼吸，送往伊利莎伯醫院搶救，惜終告不治。據了解，老翁昨晚離家後不知所終，家人遍尋不獲。事後他的兒子也趕到現場，神情焦急。警方沒有檢獲遺書，證實死者是86歲姓張老翁，相信他因病厭世輕生，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜紅磡海心公園老翁墮海 昏迷送院不治","報道內文":"紅磡發生墮海事件。周五（15日）清晨6時24分，有途人發現海心公園對開海面，有人懷疑墮海，於是報案。消防及救護員趕至現場將該名人士救起。事主年約80歲，救護員檢查後發現他已無知覺，立即將其送院搶救；其兒子亦在場陪同送院，惟至早上7時03分不治。警方正調查事故起因。警方經調查後稱，死者姓張86歲。警方接獲報案，指事主在上址懷疑墮海。人員接報到場將他救起，昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"土瓜灣海心公園老翁墮海 昏迷送院不治","報道內文":"今日(15日)清晨6時許，土瓜灣旭日街海心公園對開海面，有一名男子載浮載沉，由保安員報案求助。救援人員接報到場，在海面救起一名男子，當時已昏迷不醒，由救護車送往伊利沙伯醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定，案件列作「自殺」處理。據悉，事主姓張(86歲)，昨晚離家外出，當時兒子不以為意，至今晨兒子發現父親仍未返家，於是四處尋人，至海心公園時發現父親在海中漂浮。"}
,
{"報道標題":"太和邨女子留遺書燒炭 男友發現惜天人永隔","報道內文":"今日(15日)凌晨零時許，1名男子報案，指其姓曾(36歲)女友，在大埔太和邨福和樓一單位懷疑自殺。警員接報到場，發現事主倒臥在上址一床上，旁邊有一盆燃燒的炭，消防把火撲滅，曾女昏迷被送往雅麗氏何妙齡那打素醫院治理，其後被證實死亡。警員於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"女子尖沙嘴海面載浮載沉 送院不治","報道內文":"【23:55更新】今晚（14日）7時許，警方接獲一名導遊報案，指於尖沙嘴星光大道李小龍像對開，發現有人在海面載浮載沉。警方及救援人員到場救起一名女子，女事主昏迷由救護車送往伊利沙伯醫院，惟搶救後不治。涉事50歲女子姓黃，警方初步調查相信，她在香格里拉酒店對開海旁樓梯墮海，案件暫時列送院時死亡，事故原因仍有待警方調查。"}
,
{"報道標題":"尖沙咀中年婦墮海漂浮 送院搶救不治","報道內文":"尖沙咀星光大道海傍近李小龍銅像位置，今日（8月14日）晚上7時許，有觀光船駛經時，導遊赫然看見海面有一名女子漂浮，隨即報警求助。水警接報趕至，將失去意識的女子救上岸，同時救護車到場將她送伊利沙伯醫院搶救，惜於晚上9時56分，被宣告死亡。經查，死者為50歲姓黃女子，持香港身份證，警方現場沒有發現遺書，其墮海原因仍待調查。據了解，案發後警方於尖沙咀海旁一帶搜索，期間於香格里拉酒店外近海旁路邊位置，發現相信屬於死者的手提電話。經向死者家人聯絡，得知死者近日因生活問題不愉快，但從未透露過尋死意圖。死者沒有長期病患。案件仍在調查中，將交尖沙咀雜項調查隊跟進。"}
,
{"報道標題":"將軍澳男子疑留遺書仰藥自殺 昏迷送院","報道內文":"今日(14日)下午4時31分，執法部門接獲報案，指一名41歲男子在將軍澳厚德邨德志樓一單位內暈倒。救援人員到場後，見到事主昏迷倒臥於單位客廳，立即將他送往將軍澳醫院治理。警員在屋內尋獲遺書，以及於其中一個房間內發現懷疑藥物包裝。案件列作「企圖自殺」跟進，事件原因有待調查。據了解，男子有情緒病。"}
,
{"報道標題":"珍惜生命｜馬鞍山錦豐苑19歲男子墮樓 當場死亡","報道內文":"馬鞍山發生年輕男子墮樓案。今日（14日）早上9時22分，一名19歲姓王男子懷疑於馬鞍山錦豐苑錦蓉閣一高處墮下，倒臥在大廈對開，保安員發現連忙報警。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡。警方經調查後，相信他從天台墮下，於現場檢獲遺書，死因有待驗屍後確定。據了解，他因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜馬鞍山錦豐苑19歲青年墮樓 當場不治","報道內文":"今日（14日）早上9時22分，馬鞍山錦豐苑錦蓉閣一名男子墮樓，倒臥在大廈對開，保安員發現報案。警員到場，發現事主已當場死亡，經調查後檢獲遺書，證實死者是19歲姓王青年，相信他因生活問題不開心，從大廈天台墮下。其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜馬鞍山錦豐苑19歲青年墮樓 當場身亡","報道內文":"今日（14日）上午9時22分，馬鞍山錦豐苑錦蓉閣的保安員報案，指發現一名男子倒臥在大廈對開，懷疑是從高處墮下。人員接報到場，事主被證實死亡，經調查相信他從天台墮下。警方於現場檢獲遺書，死因有待驗屍後確定。警方稱，死者姓王19歲。據報因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜土瓜灣劏房住客燒炭 業主揭發當場不治","報道內文":"昨日(14日)晚上11時50分，警方接獲土瓜灣落山道78-84號一劏房業主報案，指一名租客在址一房間內暈倒。人員接報到場，發現該名37歲姓陳男子倒臥在上址洗手間內，旁邊有一盤燒過的炭。他現場被證實死亡，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主生前因生活問題不開心。"}
,
{"報道標題":"馬鞍山男子墮樓 當場證實身亡","報道內文":"馬鞍山有人墮樓。今日(14日)早上9時22分，西沙路638號錦豐苑保安員報案，指一名男子倒臥錦蓉閣對開懷疑由高處墮下。救援人員接報趕至，經檢驗證實事主當場死亡，人員於現場檢獲遺書，經初步調查相信姓王(19歲)事主從上址天台墮下，死因有待驗屍後確定。"}
,
{"報道標題":"屯門湖景邨男子墮樓 送院不治","報道內文":"屯門有人墮樓。今日(14日)凌晨3時55分，一名男子於湖景邨湖月樓高處墮下，倒臥上址對開昏迷，由保安員發現報案。救援人員接報到場，將昏迷事主送往屯門醫院治理，其後被證實死亡。警員經初步調查，證實事主為姓謝(76歲)男住戶，從上址一單位墮下。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"彩德邨男子高處墮下 倒斃平台","報道內文":"今日(14日)凌晨2時37分，牛頭角彩德邨彩敬樓保安報案，指發現1名男子倒臥在上址平台，懷疑從高處墮下。救護員接報到場，年約60歲事主現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"土瓜灣劏房租客住所燒炭 業主揭發惜太遲","報道內文":"昨日(13日)晚上11時50分，土瓜灣落山道78-84號一劏房業主報案，指一名男租客懷疑在上址暈倒。救援人員接報到場，發現姓陳(37歲)男租客倒臥在上址洗手間內，旁邊有一盆燒過的炭，現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"生活不快 寶達邨女子墮樓亡","報道內文":"昨日(13日)晚上9時37分，1名女子從秀茂坪寶達邨達顯樓高處墮下，倒臥在平台對開。救援人員接報到場，事主昏迷被送往聯合醫院治理，其後被證實死亡。警員經初步調查，相信姓林(44歲)事主從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，事主近日因生活問題不開心，不排除因此尋短。"}
,
{"報道標題":"粉嶺祥華邨男子疑後樓梯墮下 昏迷送院","報道內文":"上水發生高處墮下案。今日（13日）下午1時57分，一名男子於粉嶺祥華邨從高處墮下，倒卧於祥頌樓對開，陷入昏迷。警方和救援人員接報後趕至現場，為其急救，再由救護車將男子送往北區院搶救。現場遺下一對拖鞋，不排除事主由樓上梯間位置墮下。警方正調查其身分及墮樓原因。"}
,
{"報道標題":"男子祥華邨墮樓 昏迷送院","報道內文":"下午1時許，一名20多歲男子在粉嶺祥華邨祥頌樓疑從高處墮下，倒臥大廈對開行人路，救護員接報到場，男子陷於昏迷，隨即將他送往北區醫院。現場地上留下一攤血迹及一對拖鞋，警方正在場調查。"}
,
{"報道標題":"珍惜生命｜粉嶺祥華邨19歲仔墮樓 昏迷送院搶救不治","報道內文":"今日（13日）下午1時57分，警方接獲途人報案，指發現一名男子倒臥於粉嶺祥華邨祥頌樓對開，懷疑他從高處墮下。救援人員接報趕至，發現姓朱（19歲）事主陷入昏迷，隨即由救護車將他送往北區醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信事主從上址一梯間墮下，於現場沒有檢獲遺書。據悉，朱男近日因生活問題不開心。"}
,
{"報道標題":"粉嶺祥華邨19歲少年後樓梯墮下 送院不治","報道內文":"粉嶺祥華邨祥頌樓，今（13日）午1時許，一名19歲姓朱少年在後樓梯墮下，跌落大廈對開地面。他傷重昏迷，途人發現報警，由救護車送院搶救，可惜回天乏術。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"粉嶺祥華邨19歲仔墮樓 昏迷送院不治","報道內文":"粉嶺有人墮樓。今日(13日)下午1時57分，祥華邨祥頌樓對開一名途人報案，指懷疑一名青年從高處墮下，倒臥於上址對開。救護員接報到場，將昏迷事主送往北區醫院搶救，其後證實死亡。現場消息指，相信青年於大廈一樓層梯間位置，跨越欄河躍下，現場遺下一雙懷疑屬於事主的拖鞋。警員於現場沒有檢獲遺書，經初步調查，不排除姓朱(19歲)事主因生活問題而尋短。"}
,
{"報道標題":"七旬翁李鄭屋邨墮樓亡","報道內文":"今晨（13日）7時許，長沙灣李鄭屋邨和睦樓保安員報案，發現有人倒臥於大廈簷篷，懷疑從高處墮下。救援人員到場，證實男事主當場不治。警方初步調查，相信70歲姓洪男事主墮樓，現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜土瓜灣66歲老翁疑觸電昏迷送院亡 警檢獲遺書","報道內文":"土瓜灣發生懷疑觸電事故。今日（13日）凌晨3時25分，一名66歲姓蘇老翁家人報警，指懷疑老翁於土瓜灣明倫街8號一個單位暈倒。警方和救援人員接報後趕至現場，發現老翁倒臥在屋內房間，其身上被電線纏着，由救護車將老翁送往伊利沙伯醫院搶救，可惜最終不治，其死因有待驗屍後確定。警方於現場檢獲遺書，經調查後，相信有人輕生，列作「自殺」跟進。據了解，有人有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜李鄭屋邨老翁飛墮平台 當埸不治","報道內文":"長沙灣發生墮樓案。今日(13日)上午7時許，警方接獲李鄭屋邨和睦樓男保安員報案，指發現一名老婦倒臥於大廈平台，懷疑她從高處墮下。救援人員接報到場，證實事主為一名老翁，證實已當場不治。警方用帳篷掩蓋事主的遺體，並在現塬調查事主墮樓原因及經過。"}
,
{"報道標題":"李鄭屋邨7旬翁飛墮簷篷 當埸斃命","報道內文":"長沙灣有人墮樓。今日(13日)上午7時08分，李鄭屋邨和睦樓一名男保安員報案，指發現有人倒臥於大廈簷篷，懷疑從高處墮下。救援人員接報到場，經檢驗後證實事主已當場斃命。警員經初步調查，證實事主為姓洪(70歲)男住戶，相信事主從上址一樓層墮下，現場沒有檢獲遺書。案件列作「有人從高處墮下」，事主死因有待驗屍後確定。"}
,
{"報道標題":"紅磡女子停車場墮樓 當場死亡","報道內文":"紅磡有女子墮樓，今日(13日)凌晨4時許，1名女子被發現昏迷倒臥在必嘉街一多層停車場對開，懷疑從高處墮下。救護員到場證實姓林(30歲)事主已當場死亡，警員用帳篷遮蓋遺體。警員經初步調查，相信事主在停車場梯間墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，事主近日因健康問題不開心，不排除因此輕生。"}
,
{"報道標題":"珍惜生命｜土瓜灣六旬男疑觸電 昏迷送院不治 警列「自殺」跟進","報道內文":"土瓜灣發生懷疑觸電事故。今日（13日）凌晨3時許，警方接獲一名男子報案指，懷疑其年約66歲男親友在明倫街8號單位內觸電，陷入昏迷。救護員到場將傷者送往伊利沙伯醫院進行搶救，最終不治，警方經調查後，相信有人輕生，列作「自殺」跟進。警方表示，今日（13日）凌晨3時25分，接獲66歲蘇姓男子的家人報案，指蘇男懷疑在明倫街8號一個單位的房間內暈倒。救護員接報到場，發現蘇男倒臥在上址房間，其身上被電線纏着。蘇男昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警方在現場有檢獲遺書，其死因有待驗屍後確定。據了解，有人有身體病紀錄。"}
,
{"報道標題":"土瓜灣男子身纏電線通電尋短 送院證實不治","報道內文":"今日(13日)凌晨3時32分，一名姓蘇(66歲)男子，在土瓜灣明倫街8號一單位以電線纏身通電自殺，其親友發現報案。救護員到場把昏迷不醒的事主送往伊利沙伯醫院搶救，惜抵院後證實不治。警員於現場檢獲遺書，其死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜土瓜灣公共圖書館男職員情緒激動持鎅刀 疑工作問題要求見上司","報道內文":"土瓜灣發生企圖自殺案。今日（12日）上午11時38分，土瓜灣馬頭圍道165號土瓜灣公共圖書館內，一名男子持鎅刀企圖自殺，職員見狀報警求助。警方和救援人員接報後趕至現場，手持盾牌上樓，據悉年約50歲男子情緒激動，警方召談判專家到場協助。至下午約1時半，男子被說服放下利器，由救護車送院檢查。警方正在調查事件。據了解，男子為政府合署內另一樓層的勞工處職員，因為工作問題要求見上司，其間持鎅刀走到圖書館。"}
,
{"報道標題":"珍惜生命｜土瓜灣勞工處男職員工作爭執 激動持鎅刀架頸 談判專家勸服送院","報道內文":"今日（12日）早上11時38分，土瓜灣政府合署勞工處一名男職員因工作問題與同事發生爭執，他突然情緒激動，手持鎅刀架頸企圖輕生。同事見狀大驚，連忙報警求助。現場是土瓜灣馬頭圍道165號，警員趕到手持盾牌上樓戒備，談判專家亦到場展開游說，最後成功勸服事主放下鎅刀。他沒有受傷，由救護車送院檢查。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜土瓜灣政府合署職員圖書館內持鎅刀 談判專家說服送院","報道內文":"今日（12日）上午11時38分，土瓜灣馬頭圍道165號土瓜灣公共圖書館有職員報案，指一名男子持鎅刀企圖自殺。警員接報持盾牌上樓，據報男事主年約50歲，情緒激動，警方召談判專家到場協助。勞工處表示，非常關注事件，已安排職員陪同有關同事前往醫院接受治療。勞工處會密切跟進並向有關同事提供適切協助。據了解，事主是政府合署內另一樓層的勞工處職員，因為工作問題要求見上司，其間持鎅刀走到圖書館。事件擾攘至下午1時半左右，事主被說服放下利器，由救護車送院檢查。"}
,
{"報道標題":"土瓜灣市政大廈圖書館 勞工處男職員鎅刀架頸對峙兩小時","報道內文":"土瓜灣有人企圖自殺。今日(12日)上午11時38分，馬頭圍道165號土瓜灣市政大廈暨政府合署樓上公共圖書館職員報案，指上址一名男子情緒激動，並以鎅刀架頸企圖自殘。警員接報到場時，事主態度未有軟化，遂召談判專家到場協助。事主對峙約兩小時終被勸服送院檢查。據了解，男子為勞工處職員，較早前在市政大廈辦公室內與同事因工作問題發生爭執，情緒激動走到圖書館內用鎅刀架頸。勞工處表示，非常關注事件，並已安排職員陪同有關同事前往醫院接受治療。勞工處會密切跟進並向有關同事提供適切協助。"}
,
{"報道標題":"42歲男東頭邨墮樓亡","報道內文":"黃大仙東頭二邨逸東樓發生墮樓案件。凌晨5時許，警方接獲上址保安報案，發現一名男子倒臥在上址對開，疑從高處墮下。警員接報到場後，發現42歲鍾姓男子身亡。經初步調查，相信事主從上址一走廊墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱黃大仙東頭（二）邨男子墮樓 保安發現惜當場不治","報道內文":"黃大仙發生墮樓案。今日（12日）清晨約5時45分，一名男子倒臥於黃大仙東頭（二）邨逸東樓對開，懷疑從高處墮樓，保安發現後立即報警求助。警方和救援人員接報後趕至現場，當場證實男子死亡。警方經調查後，證實男子42歲姓鍾，為逸東樓住戶，相信他從上址一走廊墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，男子因生活問題不開心。警方正在跟進事件。"}
,
{"報道標題":"珍惜生命︱黃大仙東頭（二）邨男子墮樓 當場身亡","報道內文":"黃大仙有人墮樓。今日（12日）早上約5時45分，警方接獲東頭（二）邨保安報案指，發現一名男子倒臥在逸東樓對開，懷疑事主從高處墮下。救護員接報到場證實事主身亡，警方經調查證實事主姓鍾（42歲），是逸東樓住戶，相信他從上址一走廊墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，鍾男因生活問題不開心。"}
,
{"報道標題":"東頭邨中年漢墮樓 留下大攤血漬當場身亡","報道內文":"黃大仙有人墮樓。今日(12日)清晨5時45分，東頭(二)邨保安員報案，指一名男子倒臥於逸東樓對開，地上有大攤血漬，懷疑他從高處墮下。救援人員接報到場，證實事主已當場斃命。警員經初步調查，相信姓鍾(42歲)男子為上址住戶，從走廊位置墮下，現場沒有檢獲遺書。案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"上水62歲漢生活問題燒炭尋短 家人發現惜太遲","報道內文":"上水有人自殺。今日(11日)下午3時32分，上水聯安街35號一單位住戶報案，指姓溫(62歲)男家人倒臥在睡房，旁邊有一盤燒過的炭。人員接報到場，事主現場被證實死亡。現場沒有檢獲遺書，案件列作屍體發現處理。死者死因有待驗屍後確定。據悉，死者生前有生活問題。"}
,
{"報道標題":"深水埗謀殺雙屍｜中年婦疑鉸剪弒母焗死胞弟 登天台棄剪企跳就擒","報道內文":"深水埗長沙灣道恒滿樓今午（11日 ）揭發謀殺案，一對85及47歲母子倒斃屋內；警方拘捕男死者的胞姊。消息指，涉案單位住有一家4口，分別為女死者、男死者；以及男死者的胞姐夫婦。據悉，男死者患有唐氏綜合症，因沒有返回宿舍報到，社工登門家訪才揭發兇案。據了解，人員破門入屋後，初步發現男死者懷疑被焗死，女死者則被鉸剪插死。人員循血路上天台調查時，發現男死者的姐姐，據悉她將鉸剪掉落街，跌於大廈簷篷，更一度企圖跳樓，及時獲救，事後被捕。消息指，被捕女子本身有精神疾病紀錄。，警方接獲一間社福機構的女職員報案，指懷疑一名男子在長沙灣道38至40號恒滿樓一單位內暈倒。消防員趕抵破門入內，發現1男1女屍體，兩人為母子關係，分別姓黃（85歲）及姓林（47歲）。警方其後在現場拘捕一名女子。消息指，被捕女子姓林（52歲），無業，有精神病紀錄。她與丈夫、母親及胞弟同住上址一單位。胞弟為唐氏綜合症患者，需要定期到宿舍，惟他已經3星期未有出現，故社工致電被捕人，並相約在今日下午2時半登門家訪。詎料社工依時登門後，拍門卻無人應門，但屋內傳出聲響，社工知會上級並報警求助。警方及消防到場後破門入屋，發現85歲母親倒臥在大廳，頸部有傷；47歲胞弟則躺在房間床上，頸部發紅。警員隨後發現單位內有一條後梯通往天台，登上天台後，發現被捕人危坐。警方和消防合力將她救回安全位置，但其情緒不穩，有自殘傾向。現場可見，3名社工在場助查；其後警方以黑布蒙頭拘捕涉案女子，其丈夫亦趕返助查。案件列作「謀殺」處理。社會福利署（社署）表示，非常關注事件，正嘗試聯絡有關家屬，並會按其福利需要提供適切協助。據了解，涉事家庭並非社署社工跟進個案。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。警方表示，正調查8月11日在深水埗發生的一宗謀殺案，案中一名男子及一名女子死亡。警方於11日下午3時50分接獲報案，指懷疑一名男子昏迷倒卧在長沙灣道38至40號一單位內。人員趕赴現場，消防破門進入單位，發現一名85歲姓黃女子昏迷及頸部受傷，另外一名47歲姓林男子則昏迷倒臥在床，他們現場被證實死亡。初步調查顯示，相信兩名死者為母子關係，該名47歲男子懷疑曾被人覆蓋頭部致窒息死亡，該名85歲女子懷疑曾被人以剪刀襲擊。警方其後拘捕該名女死者的52歲姓林女兒，涉嫌「謀殺」，現正被扣留調查。警方稍後將安排為死者進行驗屍，以確定他們的死因。深水埗警區重案組正積極調查案件。"}
,
{"報道標題":"突發｜深水埗長沙灣道雙屍案 懷疑為母子關係","報道內文":"深水埗出現雙屍案，今日（11日）下午3時50分，警方接獲一名女子報案，指長沙灣道38至40號恒滿樓一個單位內，懷疑一名40多歲的男子暈倒，於是報警。救護車接報到場，消防員破門而入，發現兩具屍體，二人疑為母子關係。"}
,
{"報道標題":"深水埗長沙灣道唐樓揭雙屍案 母子倒斃單位 警列謀殺拘女兒","報道內文":"深水埗一對母子被謀殺，警方拘捕一女。警方今日（8月11日）下午近4時接報，指長沙灣道38號8樓有人倒臥單位內。警方消防接報趕至，消防爆門而入，在單位內發現一名85歲母親及其48歲兒子，均已死亡。警員其後在大廈天台尋獲一名涉案女子，以涉嫌謀殺將其拘捕，並將其黑布蒙頭帶走，現場消息指她是男死者的胞姊。目前案發原因仍待查。相關報道：長沙灣道雙屍謀殺｜據悉女子鉸剪弒母焗斃弟 天台企跳獲救 警封後巷蒐證社會福利署表示非常關注事件，正嘗試聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。"}
,
{"報道標題":"順利邨男子飛墮平台 昏迷送院搶救","報道內文":"秀茂坪有人墮樓。今日(11日)早上7時49分，有途人報案，指發現一名男子倒臥於順利邨利恒樓平台上，懷疑由高處墮下。救援人員接報到場將昏迷事主抬回地面，交救護車送往聯合醫院搶救，惜其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信姓葉(71歲)事主從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"屯門老婦墮樓 當場證實氣絕","報道內文":"屯門有人墮樓。今日(11日)清晨5時24分，有途人報案，指寶田邨第1座發現一名老婦倒臥於大廈對開行人路上，懷疑從上址高處墮下。救護員接報到場，經檢驗證實事主已死亡，人員於現場沒有檢獲遺書，經初步調查相信姓蕭(82歲)老婦從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜中環碼頭外籍男疾奔跨欄蹈海 釣魚客報案救起送院","報道內文":"中環有人跳海。事件發生在民光街3號碼頭，周六(10日)凌晨近3時，一名17歲外籍男子突然疾衝約10多米並跨過欄杆，然後跳進海中，在旁釣魚客目擊事件，馬上報警。消防小艇趕至現場後，將外籍男子救起，再用消防輪將其載往中區消防船碼頭上岸，當時他保持清醒，由救護車送瑪麗醫院治理。現場人士指，外籍男墮海後高呼「Help、Help」，有人馬上向他拋下救生水泡，外籍男成功抓住水泡，一直等到消防水艇趕到。警方經初步調查，懷疑男事主喝酒期間意外墮海。"}
,
{"報道標題":"中環碼頭外籍醉漢狂奔10多米後跨欄蹈海 獲救送院","報道內文":"今日(10日)凌晨2時53分，一名17歲外籍少年，在中環民光街3號碼頭墮海。消防小艇趕至將其救起，載往附近的中區消防船碼頭上岸，事主清醒被送往瑪麗醫院救治。據了解，事發時有釣魚客目睹外籍男在岸上狂奔10多米後，再跨過圍欄蹈海，他墮海後連呼「Help」，釣魚客睹狀即拋下水泡，並報案求助。警員經調查後，懷疑事主喝酒期間意外墮海。"}
,
{"報道標題":"珍惜生命︱大埔廣場男子家中燒炭尋短 昏迷送院搶救","報道內文":"大埔有人燒炭尋短。今日（9日）下午1時11分，一名男子在大埔廣場第2座宜輝閣家中燒炭尋短，其家人揭發報警。救援人員接報到場，發現48歲姓朱男事主倒臥在睡房內，並陷入昏迷，身旁有一盤燒過的炭，遂將其送往雅麗氏何妙齡那打素醫院搶救。警方於現場沒有檢獲遺書，據悉，事主受金錢問題困擾。案件列作「企圖自殺」跟進。"}
,
{"報道標題":"大埔廣場財困男燒炭 昏迷送院救治","報道內文":"今午(9日)1時10分，安泰路1號大埔廣場宜輝閣一單位，一名姓朱(48歲)男子被家人發現在睡房燒炭。救援人員接報到場，朱男已陷入昏迷，身旁有一盆燒過的炭，救護車把他送往那打素醫院救治。警員在現場沒有檢獲遺書，相信朱男受金錢問題困擾輕生，案件列作「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜觀塘天香街男子危坐窗邊 經救援人員勸解返回安全位置","報道內文":"今日（8日）上午7時40分，觀塘天香街1號祥園的保安員報案，指一名中年男子在單位內危坐窗邊。救援人員到場經勸解，隨後事主返回安全位置，人員正了解其需要。"}
,
{"報道標題":"觀塘男子危坐窗邊 經游說後返回安全位置","報道內文":"觀塘有人企跳。今晨(9日)7時40分，天香街1號祥園一名男住客危坐在窗邊，由保安員發現報案。救援人員到場游說，期間事主態度軟化，由救援人員協助下返回安全位置。男子沒有受傷由救護車送院檢查。警員正調查事主企跳原因。"}
,
{"報道標題":"東頭邨女子墮樓 當場證實死亡","報道內文":"黃大仙有女子高處墮下。今日(9日)清晨6時許，一名女子被發現昏迷倒臥在東頭邨富東樓對開，懷疑從高處墮下。救護員到場證實事主當場身亡，人員於現場沒有檢獲遺書，經初步調查相信，姓鍾(80歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"赤柱大街外籍漢墮樓 獲救清醒送院","報道內文":"今晚(8日)9時許，一名外籍男子在赤柱大街1號偉基閣高處墮下，插穿地下一店舖的鋅鐵簷篷，再跌落地下，且發出巨響，驚動街坊循聲前來查看，並報案求助。救護員接報到場，男子仍然清醒，被送往東區醫院搶救。警員正調查事件原因。據了解，男子身有酒氣，並腰纏繩索。"}
,
{"報道標題":"珍惜生命︱長沙灣奇華工業大廈男子與前僱主爭執 衝上天台危坐","報道內文":"長沙灣發生企跳案。今日（8日）早上8時許，一名男子於長沙灣青山道666號奇華工業大廈天台，色坐於天台壆邊位危險位置。警方和救援人員接報後趕至現場，消防員於地面張開救生氣墊戒備。據了解，該名男子年約50歲至60歲，為上址大廈一間公司的前員工，事發前與前僱主爭執，之後走到天台危坐。警方派出談判專家展開游說，稍後他退回較安全位置對話。至上午約11時，他終於返回安全位置。其間醫局西街一度封閉，其後路面隨即解封。"}
,
{"報道標題":"男子長沙灣工廈天台危坐 消防開氣墊戒備","報道內文":"今晨（8日）8時許，長沙灣青山道666號奇華工業大廈的保安發現一名男子危坐天台石壆。消防接報趕抵，在地面張開救生氣墊戒備，警方封鎖對開一段路面，並召談判專家到場協助游說，男事主其後情緒平復返回安全位置，要求與前僱主見面。據現場消息，事主是上址一間公司的前員工，與僱主發生爭執後走上天台危坐。"}
,
{"報道標題":"珍惜生命│長沙灣奇華工業大廈男子與前上司爭執後 危坐天台2小時返回安全位置","報道內文":"今（8日）早上8時07分，長沙灣青山道666號奇華工業大廈，一名公司前員工，與其前上司爭執後，走上大廈天台危坐，消防接報到場，在地面張開氣墊戒備，而警方亦派出談判專家到天台游說該名年約50歲男子，至早上10時49分，男事主終軟化返回安全位置。警方正了解事件。"}
,
{"報道標題":"珍惜生命｜柴灣漁灣邨65歲老翁家中上吊 妻子發現惜太遲","報道內文":"漁灣邨發生自縊案。昨日（7日）晚上10時22分，一名65歲姓吳老翁於柴灣漁灣邨漁進樓家中浴室以一尼龍帶上吊，其妻子發現後連忙報警求助。警方和救援人員接報後趕至現場，消防將老翁解下，經檢驗後，當場證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查其事件。"}
,
{"報道標題":"珍惜生命︱長沙灣男子與前僱主爭執後危坐天台 由談判專家勸服","報道內文":"今日（8日）早上8時許，一名男子在長沙灣青山道666號奇華工業大廈天台危險位置。消防接報到場，在地面張開救生氣墊戒備，警方亦派出談判專家展開游說。據知，事主50至60歲，是上址大廈一間公司的前員工，事發前與前僱主爭執，之後走到天台危坐；現時醫局西街暫時封閉。現場所見，事主曾經坐在天台邊緣，單腳垂在外牆，又曾站起身用手機自拍。稍後警方談判專家到場，他走入稍為安全的位置對話，至上午11時左右返回安全位置，路面解封。"}
,
{"報道標題":"長沙灣工廈男子危坐天台 一度封路開氣墊戒備","報道內文":"長沙灣有人企圖跳樓。今日(8日)早上8時07分，一名男子危坐於青山道666號奇華工業大廈天台危險位置，由保安員報案求助。消防接報到場在大廈對開醫局西街與青山道交界張開救生氣墊戒備，人員登樓向男子展開游說，並了解男子危站原因。至早上近11時，事主態度終軟化，自行返回安全位置。據了解，事主為上址工業大廈一名前員工，早前在上址與人發生爭吵。"}
,
{"報道標題":"男子漁灣邨自縊 妻子發現惜太遲","報道內文":"昨日(7日)晚上10時許，柴灣漁灣邨漁進樓一單位女住戶報案，指發現姓吳(65歲)丈夫在上址浴室以一尼龍帶上吊。消防員接報趕至將其解下，事主現場被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"青衣海傍輪椅翁墮海輕生 獲救送院不治","報道內文":"青衣海傍有人輪椅老翁墮海輕生，獲救送院惜不治。事發於今日（8月7日）晚上近8時警方接獲報案，表示一名70多歲、需要輪椅代步的老翁離家失蹤，其兒子落樓搜索，在青衣東北公園岸邊發現其父親電動輪椅及一隻涼鞋，擔心是蹈海輕生。警方消防趕至搜索，在近岸海面尋獲失蹤老翁，惟老翁已陷入昏迷，隨即其救上岸並送仁濟醫院搶救，可惜回天乏術。"}
,
{"報道標題":"男子青衣墮海昏迷 岸邊遺電動輪椅","報道內文":"今晚（7日）7時許，警方接獲報案，指於青衣東北公園附近發現一名老翁墮海，岸邊有一部電動輪椅。救援人員到場，於離岸約15米海面救起一名男子，他昏迷被送往仁濟醫院搶救。據了解，男事主因離家出走，其妻早前已報警。案件列作企圖自殺，警方正調查事件。現場消息指，男事主約72歲。現場所見，岸邊有一部電動輪椅及一隻白色拖鞋。"}
,
{"報道標題":"青衣輪椅翁墮海亡 懷疑因病厭世","報道內文":"青衣有人墮海。今晚(7日)7時53分，有婦人報案，指其姓范(71歲)丈夫失蹤，懷疑他因病厭世輕生。其後，老翁的兒子在担杆山路青衣東北公園海邊，發現屬於老翁的電動輪椅，懷疑他已投海尋短。救援人員到場，於離岸約15米海中發現老翁，隨即把他救上岸，但他已陷入昏迷，救護車將其送往仁濟醫院搶救，可惜終告不治。"}
,
{"報道標題":"珍惜生命｜田灣工廈單位男子燒炭 工友及時發現送院搶救","報道內文":"南區田灣有人燒炭。今日(7日)中午12時30分，田灣海傍道7號興偉工業中心一名男子報案，指一名男工友在一單位內暈倒，身旁有一盆燃燒中的炭，懷疑他燒炭自殺。救護車接報到場將陷入半昏迷事主送往瑪麗醫院搶救，其尋短原因有待調查，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命︱香港仔工廈單位男子燒炭 半昏迷送院搶救","報道內文":"今日（7日）中午12時半，香港仔田灣海旁道興偉工業中心一單位內，一名年約40多歲男子疑燒炭尋短。人員接報到場，事主陷入半昏迷，經由救護車送往瑪麗醫院搶救。"}
,
{"報道標題":"珍惜生命｜香港仔工廈男子燒炭尋死 工友發現送院","報道內文":"今（7日）中午12時許，一名姓馬（34歲）男子報案指，一名姓何（45歲）男工友被揭發在香港仔田灣海傍道7號興偉工業中心一單位內暈倒，旁邊有一盆燃燒中的炭，懷疑他燒炭自殺，救護員到場替他即場急救，並送院搶救。據了解，何自今年8月起獨自租住上址，昨晚8時許，他以whatsapp 訊息給馬，以燒烤為名要求幫他買炭。其後，何再致電馬，聲稱經已買炭，馬不以為意。今日中午，馬到上址找事主，發現鐵閘及木門均無鎖，然後進入。但未見事主蹤影，馬懷疑何在房間內暈倒，於是破門進入房間，發現何昏迷床上，旁邊有一盆燒過的炭案，於是求助。據悉何曾透露自己的病情。"}
,
{"報道標題":"田灣工廈單位男子燒炭 工友及時發現救番","報道內文":"香港仔有人燒炭。今午(7日)12時30分，一名男子報案，指其一名姓何(46歲)男工友，在田灣海傍道7號興偉工業中心一單位床上暈倒，身旁有一盆燃燒中的炭。救護車接報到場將陷入半昏迷事主送往瑪麗醫院搶救。警員在現場檢獲遺書，經調查後相信事主因病厭世，案件無可疑。"}
,
{"報道標題":"珍惜生命｜尖沙咀酒店男子服藥燒炭雙料自殺 昏迷送院","報道內文":"尖沙咀發生雙料自殺案。今日（7日）凌晨3時34分，一名女子與39歲姓林男朋友失去聯絡，懷疑他企圖自殺，於是報警求助。警方接報後趕至尖沙咀柯士甸路一間酒店，發現一名男子倒臥在床上，旁邊有一盤燃燒的炭及藥物包裝。消防員將炭火撲熄，由救護車將男子昏迷送往伊利沙伯醫院搶救。警方於現場沒有檢獲遺書，經調查後，相信男子受金錢問題困擾，企圖雙料自殺，案件沒可疑。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨15歲少女墮樓 清醒送院","報道內文":"沙田發生墮樓案，一名女子死亡。凌晨約2時，警方接獲沙田禾輋邨美和樓保安員報案，指發現1名少女倒臥在上址2樓平台，懷疑她由高處墮下。救護員到場，發現年僅15歲女事主仍然清醒，隨即將她送往威爾斯親王醫院治理。警員經初步調查，相信女事主居於上址，警方在現場檢獲遺書，案件列作「有人從高處墮下」處理，正調查其墮樓原因。"}
,
{"報道標題":"尖沙咀財困男酒店房企圖自殺 服藥燒炭昏迷送院","報道內文":"今日（7日）凌晨3時34分，警方接獲一名女子報案，指其男朋友失去聯絡，懷疑他企圖自殺。警方接報後趕到尖沙咀柯士甸路一間酒店，發現39歲姓林男事主倒臥在床上，旁邊有一盤燃燒的炭及藥物包裝。消防員將炭火撲熄，事主昏迷被送往伊利沙伯醫院治理。警方沒有檢獲遺書，經調查後相信事主受金錢問題困擾，企圖雙料自殺，案件沒可疑。"}
,
{"報道標題":"將軍澳君傲灣男子服藥尋短 家人揭發救一命","報道內文":"今日（7日）清晨4時48分，將軍澳唐俊街9號君傲灣一名53歲姓許男子，在家中服藥自殺，家人發現報警。救護員到場，發現事主昏迷倒臥在單位一房間內，身旁有藥物包裝，於是將他送往將軍澳醫院救治。警員檢獲遺書，並知悉事主有情緒病紀錄，列作企圖自殺案件。"}
,
{"報道標題":"珍惜生命｜尖沙咀柯士甸路酒店男子服藥燒炭企圖自殺 昏迷送院","報道內文":"今日（7日）凌晨3時半左右，一名女子報案指與男朋友失去聯絡，懷疑他企圖自殺。警方接報到尖沙咀柯士甸路一間酒店，發現事主倒臥床上，旁邊有一盤燃燒的炭及懷疑藥物包裝。消防員到場將炭火熄滅，事主昏迷被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。事主姓林39歲，據悉受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨15歲少女留遺書墮平台 清醒送院","報道內文":"周四（7日）凌晨2時許，警方接獲沙田禾輋邨美和樓保安員報案，指發現一名少女倒臥在上址2樓平台，懷疑她從高處墮下。救援人員接報到場，發現少女清醒，遂將她送往威爾斯親王醫院治理。經初步調查，警方相信該名15歲少女從上址一走廊墮下，現場檢獲遺書。據了解，有人有情緒病紀錄。案件將交由沙田警區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨15歲少女墮樓 倒卧平台清醒送院","報道內文":"沙田發生墮樓案。今日（7日）凌晨2時許，警方接獲禾輋邨保安報案，發現一名少女倒卧禾輋邨美和樓2樓平台位置，懷疑她從高處墮下。救護員接報到場，發現年僅15歲的女事主仍然清醒，立即將她送往威爾斯親王醫院接受治理。警員經初步調查，相信女事主住在上址大廈，並從上址4樓走廊墮下，跌落2樓平台。警方在現場檢獲遺書，將案件列作「有人從高處墮下」處理，正了解其墮樓原因。"}
,
{"報道標題":"禾輋邨少女飛墮平台 清醒送院","報道內文":"沙田有人高處墮下。今日(7日)凌晨2時05分，沙田禾輋邨美和樓保安員報案，指發現1名少女倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，事主清醒被送往威爾斯親王醫院治理。警員經初步調查，相信該名15歲少女從上址一走廊墮下，現場檢獲遺書。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜東涌逸東邨19歲女失聯 家人報案揭墮樓亡","報道內文":"昨日（6日）晚上7時許，東涌逸東邨一名19歲姓鄧少女與家人失去聯絡，家人報案求助。警員接報到場，經搜索發現鄧女倒卧在迎逸樓平台，已明顯死亡。警員初步調查後，相信少女從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據知女死者生前患有情緒病，昨早她曾在個人社交平台透露想尋死，之後不知所終，家人遍尋不獲於是報警。警方相信案件無可疑，但仍在調查，由大嶼北區雜項調查隊跟進。"}
,
{"報道標題":"馬鞍山女子住所上吊 昏迷送院","報道內文":"今日(7日)凌晨零時34分，馬鞍山西沙路638號錦豐苑一單位姓吳(29歲)女住戶，懷疑在上址企圖自殺，其友人報案求助。救援人員接報到場，發現事主在上址一房間以一手袋肩帶上吊，消防將其解下，她昏迷被送往威爾斯親王醫院治理。警員於現場沒有檢獲遺書，正追查其輕生原因。"}
,
{"報道標題":"珍惜生命｜東涌逸東邨19歲女與家人失聯 警搜索揭墮樓當場殞命","報道內文":"東涌發生墮樓案。昨日（6日）晚上7時許，一名19歲鄧姓女子和家人失去聯絡，家人報案求助。警員接報到場搜索，發現鄧女倒卧在逸東邨迎逸樓平台。救護員於現場證實事主已明顯死亡。警員經初步調查後，相信鄧女從上址天台墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"逸東邨19歲女與家人失聯 揭飛墮平台當場殞命","報道內文":"昨日(6日)晚上7時19分，東涌逸東邨迎逸樓姓鄧(19歲)少女失去聯絡，家人報案求助。警員接報到場，發現鄧女倒卧在上址一平台，現場被證實死亡。警員經初步調查，相信事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"青衣屋苑中年婦燒炭 保安發現已太遲","報道內文":"今午(6日)近4時半，青衣長環街11號海欣花園保安報案，指發現屋苑一單位有煙冒出。消防接報到場，發現單位房間內有一名女子暈倒，昏迷不醒，旁邊有一盆燃燒的炭，遂將其撲滅。該名姓羅(54歲)女子，由救護車送仁濟醫院搶救，其後被證實死亡。警員在場檢獲遺書，羅婦輕生原因有待了解。"}
,
{"報道標題":"突發意外｜女子荃灣映日灣住所高處墮下 當場不治","報道內文":"荃灣楊屋道88號映日灣發生意外。今日（6日）下午4時02分，警方接獲途人報案指，一名52歲女子倒臥於上址對開，懷疑女子從高處墮下。人員接報到場，女子現場被證實死亡。經初步調查，相信女子從上址一樓層墮下。警方於現場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣楊屋道女子墮樓 當場不治","報道內文":"荃灣有人墮樓。今日（6日）下午4時02分，警方接獲途人報案，指發現一名女子倒臥楊屋道88號一商廈對開，懷疑她從高處墮下。救援人員接報趕至，救護員經檢驗後，證實姓李（52歲）事主當場不治，死因有待驗屍後確定。警員經初步調查後，相信事主從上址一樓層墮下，並於現場檢獲遺書。據悉，李女受感情問題困擾。"}
,
{"報道標題":"荃灣中年婦墮樓亡 疑感情問題輕生","報道內文":"荃灣有人墮樓。今午(6日)近4時，一名女子從楊屋道88號商廈高處墮下，倒臥地面奄奄一息，途人發現報案。救護員到場經檢查後，證實姓李(52歲)事主當場死亡。警員於現場檢獲遺書，經初步調查，相信李婦從上址一樓層墮下，不排除她因感情問題而尋短。"}
,
{"報道標題":"男子啟業邨墮樓亡","報道內文":"今早（6日）7時許，一名中年男子疑在九龍灣啟業邨啓樂樓高處墮下，倒臥在3樓平台，保安員發現後報警。救援人員趕到現場，證實男子當場身亡。警方正調查事主身分。"}
,
{"報道標題":"男子尖沙嘴墮海獲救","報道內文":"凌晨零時許，警方接獲一名女子報案，指接獲男友短訊，懷疑他在尖沙嘴碼頭近鐘樓跳海企圖自殺。救援人員接報到場搜索，發現一名男子在海中浮沉，消防將其救起，27歲姓黎男事主清醒送往廣華醫院治理。"}
,
{"報道標題":"珍惜生命｜九龍灣啟業邨男子墮樓 伏屍平台","報道內文":"今日（6日）早上7時47分，九龍灣啟業邨啓樂樓一名男子墮樓，跌至3樓平台上，保安員發現報警。救援人員到場，發現男子已當場不治。警方用帳篷遮蔽遺體調查，證實死者是66歲姓陳男子，受病患困擾，相信他從走廊樓梯位置跨過米半欄杆，跌落平台死亡。"}

]
