[
{"報道標題":"珍惜生命｜長安邨女子墮樓亡 丈夫驚聞噩耗激動送院","報道內文":"今日（18日）清晨6時38分，青衣長安邨安湖樓一名女子墮樓，倒臥在平台上不省人事。救護員接報趕到，惟女事主已當場死亡。現場消息稱，女死者是一名70多歲婆婆，身體患病，其丈夫得悉噩耗情緒激動，需要送院治理。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜青衣長安邨老婦墮樓亡","報道內文":"今日（18日）早上6時37分，警方接報青衣長安邨安湖樓有人從高墮下。救援人員到場，證實一名年約70歲女子倒臥平台，當場不治。警方正調查其身分及墮樓原因。"}
,
{"報道標題":"青衣長安邨病嫗墮樓 當場傷重不治","報道內文":"今晨(18日)6時38分，青衣担杆山路1號長安邨安湖樓一名老婦由高處墮下，倒臥大廈簷篷位置，保安員發現後報案求助。消防及救護員趕抵現場，惟經檢驗後證實女事主當場傷重不治，人員其後將其遺體抬回地面，待仵工到場舁送殮房。據悉，事主丈夫得悉惡耗激動不已，需登上救護車接受檢驗。事主疑有長期病患紀錄，未知是否與事件有關。"}
,
{"報道標題":"秀茂坪女子墮樓 送院搶救終不治","報道內文":"秀茂坪有女子墮樓亡。今日(18日)凌晨1時許，一名女子由安達邨正達樓高處墮下，發出一聲巨響，保安員循聲查看，發現女事主昏迷倒臥大廈對開，於是報案求助。救護員接報到場，隨即將女事主送往聯合醫院搶救，惟最終傷重不治。警員在場未有檢獲遺書，經初步調查後相信姓胡(71歲)女事主由大廈一單位墮下，其死因有待驗屍後確定。據悉，事主近日受生活問題困擾，不排除與事件有關。"}
,
{"報道標題":"珍惜生命︱上水男子疑車內燒炭 消防破窗救人 事主當場不治","報道內文":"上水發生車內燒炭案。今日（17日）下午5時38分，警方接獲途人報案，指在石湖新村近公廁附近，發現一輛七人車停在路邊，車上一名坐在前方乘客位的男子昏迷不醒。消防接報趕至破開車窗救人，惟救護員經檢驗後，證實61歲姓羅男事主已當場死亡，死因有待驗屍後確定。據了解，人員在後座乘客位發現一盆炭，初步懷疑事主燒炭尋短。現場沒有檢獲遺書，警方現正調查事件。消息稱，事主近日受金錢問題困擾。"}
,
{"報道標題":"上水六旬漢疑欠債 七人車內燒炭亡","報道內文":"上水發生車內燒炭案。今日（17日）下午5時許，途人發現一輛七人車停在石湖新村公廁附近，一名男子倒卧前座乘客位置，昏迷不醒，於是報警。警員到場證實該名61歲男子已經死亡，車上有一盆燒過的炭，警方正調查事件，死因有待驗屍後確定。據了解，事主近日因債務問題不開心。"}
,
{"報道標題":"珍惜生命｜愉景灣六旬婦住所上吊 當場證實不治","報道內文":"今（17日）午約2時41分，警方接獲報案，指大嶼山愉景灣道27號一單位傳出異味。人員接報趕抵，發現一名女子在單位以麻繩上吊，消防立即將其解下，惜救護員證實她已明顯死亡。據了解，死者姓葉（66歲），為上址住客；警方沒有檢獲遺書，將案件列作「屍體發現」處理，正調查事主上吊原因，稍後會驗屍確定死因。"}
,
{"報道標題":"上水六旬漢疑欠債 七人車內燒炭亡","報道內文":"今午(17日)5時38分，有途人於上水馬適路石湖新村近公廁報案，指發現一名男子暈倒於一輛停泊上址空地的七人車乘客位。救援人員接報趕至，發現車內有一盆燒過的炭，將姓羅(61歲)事主救出後發現他已經死亡。警員以綠色帳篷將遺體遮蓋，現場無檢獲遺書，經初步調查，不排除事主因欠債而尋短。"}
,
{"報道標題":"愉景灣單位傳異味 揭六旬女住戶自縊亡","報道內文":"今午(17日)2時許，執法部門接獲報案，指大嶼山愉景灣道27號一單位有異味傳出。消防接報到場，發現一名姓葉(66歲)女子在上址懷疑以麻繩上吊，人員將解下，經檢查後證實當場不治。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"東涌69歲男子失蹤10日 揭叢林上吊亡","報道內文":"家住東涌的69歲男子蔡高勁，早前離開怡東路住所後失蹤10日，至昨日（16日）搜救人員在東涌道附近一叢林，發現他以一條約3米長的繩索上吊，已當場死亡。警方將案件列作「自殺」處理，事主的死因有待驗屍確定。事主於本月7日早上，離開其東涌怡東路的住所後一直失蹤，其家人同日向警方報案。連日來搜救人員不斷搜索，至昨日警方聯同其他部門在東涌昂坪一帶繼續搜救，其間人員在東涌道附近一叢林發現一名男子，他以一條約3米長的繩索上吊。人員隨即將該男子解下，但他已明顯死亡，警方證實他就是失蹤10日的蔡男。"}
,
{"報道標題":"珍惜生命｜69歲老翁失蹤10日 昂坪發現上吊亡","報道內文":"一名69歲姓蔡本地男子於本月7日上午離開其位於東涌的住所後便告失蹤，其家人同日向警方報案。警方昨日(16日)上午聯同其他部門在東涌昂坪一帶進行搜救行動，其間在東涌道附近一叢林發現事主以約3米長的繩索上吊。人員隨即將他解下，現場被證實死亡。案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜69歲失蹤男子昂坪上吊亡","報道內文":"一名69歲男子月初失蹤，家人報警。經過經日搜救，警方聯同消防、民安隊昨日（16日）在東涌昂坪發現事主遺體，相信他以繩索上吊，將案件列作「自殺」處理，死因有待驗屍後確定。警方表示，昨日（2月16日）上午聯同聯同消防、民安隊在東涌昂坪一帶進行搜救行動，其間在東涌道附近一叢林發現一名男子以約3米長的繩索上吊。人員隨即將該男子解下，他現場被證實死亡。案件列作「自殺」處理，該男子死因有待驗屍後確定。據了解，死者為69歲姓蔡本地失蹤男子，他2月7日上午離開其位於東涌健東路的住所後便告失蹤，其家人同日向警方報案。"}
,
{"報道標題":"失蹤男子揭東涌道叢林內上吊 當場證實不治","報道內文":"執法部門於昨日(16日)上午，聯同其他部門在東涌昂坪一帶進行搜救行動，期間在東涌道附近一叢林，發現一名男子以約3米長的繩索上吊。人員隨即將該男子解下，惟經檢驗後當場證實他死亡，其死因有待剖驗後確定。據了解，死者為一名姓蔡(68歲)失蹤本地男子，他於2月7日上午離開其位於東涌健東路的住所後便告失蹤，其家人同日報案求助。案件現列作「自殺」跟進。"}
,
{"報道標題":"紅磡男子寓所燒炭 家人發現救唔返","報道內文":"紅磡有人自殺。昨晚(16日)8時許，愛景街8號海濱南岸住戶報案，指姓吳(33歲)男家人於家中暈倒。救援人員接報趕至，發現事主倒臥在房間內，旁邊有一盆燒過的炭，他昏迷被送往伊利沙伯醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，正調查事主尋短原因。"}
,
{"報道標題":"珍惜生命｜屯門海典軒男子墮樓 送院搶救後不治","報道內文":"今日（16日）下午3時31分，警方接獲報案，指一名男子倒臥於屯門海珠路2號海典軒2座一平台，懷疑他從高處墮下。男事主陷於昏迷，由救護車送往屯門醫院搶救後，證實死亡。據了解，死者姓吳（57歲)。警方相信事主從上址一單位墮下，現場沒有檢獲遺書，正調查其墮樓原因，稍後會驗屍確定死因。"}
,
{"報道標題":"灣仔金毛男墮海 獲救清醒送院","報道內文":"灣仔有男子墮海。今日(16日)早上10時13分，一名姓郭(19歲)金毛男子，在鴻興道對開海面載浮載沉，途人見狀慌忙報案求助。救援人員趕抵現場將男子救起送回岸上，救護車將清醒事主送院治理。據悉，郭男聲稱因不開心跳海。"}
,
{"報道標題":"珍惜生命︱香港仔華富邨35歲男子墮樓亡","報道內文":"香港仔華富（一）邨今日（15日）發生墮樓案。下午2時51分，警方接獲報案，一名男子倒臥華信樓對開地面，懷疑從高處墮下。救護員到場，證實該名男子已明顯死亡。死者姓陸（35歲），為上址住戶。警方相信他從梯間墮下；現場沒有檢獲遺書，但初步調查獲悉事主有精神病記錄。案件列作「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"疑不堪情緒困擾 華富邨男子墮樓亡","報道內文":"今日(15日)下午近3時，執法部門接獲報案，指發現一名男子倒臥在香港華富(一)邨華信樓對開，懷疑他從高處墮下。人員接報到場，該名姓陸(35歲)男子現場被證實死亡。人員經初步調查，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱屯門掃管笏路住宅六旬婦墮樓 昏迷送院後不治","報道內文":"今日（15日）下午1時13分，警方接獲報指，一名女子倒臥在青山掃管笏路88號一住宅屋苑對開，懷疑她從高處墮下。救援人員接報到場，事主昏迷被送往屯門醫院治理，其後被證實死亡，死因有待驗屍後確定。警方調查後，證實67歲姓聶女事主為屋苑住戶，相信她從上址一走廊墮下，現場沒有檢獲遺書。警方將案件列作「自殺」跟進。據悉，事主生前受情緒病困擾。"}
,
{"報道標題":"屯門掃管笏NAPA六旬婦墮樓 送院搶救後不治","報道內文":"今日（15日）下午1時許，一名67歲姓聶女子從屯門掃管笏路88號NAPA一高處墮下，倒卧地上昏迷不醒，由救護員送往屯門醫院搶救後不治。警方於現場沒有檢獲遺書經初步調查，相信她從上址一走廊墮下，死因有待驗屍後確定。消息指，事主受情緒病困擾。"}
,
{"報道標題":"屯門屋苑女子墮樓 昏迷送院不治","報道內文":"屯門掃管笏路88號一屋苑，今午(15日)1時許，一名姓聶(67歲)女子於高處墮下，倒臥地上受傷昏迷，保安員發現報案。救援人員趕至現場，將聶婦送往屯門醫院搶救，其後宣告傷重死亡。警員經初步調查，相信聶婦在大廈一走廊墮下，在現場未檢獲遺書，其死因有待驗屍後確定，案件列「自殺」跟進。據了解，聶婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜新蒲崗財困男家中燒炭 妻子發現惜太遲","報道內文":"新蒲崗發生自殺案。周五（14日）晚上11時許，一名姓崔（53歲）男子在崇齡街 33號一單位燒炭，其妻子發現後報警。人員接報到場，發現崔男倒臥在上址一廁所，旁邊有一盤燒過的炭。崔男昏迷被送往廣華醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主在一間中式酒樓任點心廚師，但過去三個月一直失業，財困下向親戚朋友借貸。事主曾向妻子透露萌死念，經調查後事件沒有可疑，相信事主是因經濟困難而尋死。"}
,
{"報道標題":"珍惜生命︱新蒲崗男子家中燒炭 妻子發現惜太遲","報道內文":"新蒲崗發生燒炭案。昨晚（14日）11時許，一名53歲崔姓男子在崇齡街33號新蒲崗廣場二座住所廁所燒炭，崔妻見狀報警。救護員接報到場，發現崔男倒臥廁所，旁邊有一盤燒過的炭，昏迷由救護車送往廣華醫院進行搶救，最終不治。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前因金錢問題而感到不快。"}
,
{"報道標題":"財困男新蒲崗住所燒炭輕生 送院證實不治","報道內文":"黃大仙男子燒炭輕生。昨日(14日)晚上11時許，新蒲崗崇齡街33號一單位女子報案，指發現其姓崔(53歲)丈夫在廁所內燒炭。救援人員到場把已陷入昏迷的事主送往廣華醫院救治，其後被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，崔男近日受金錢問題困擾，不排除因此萌生死念。"}
,
{"報道標題":"珍惜生命︱六旬翁上水旭埔苑家中燒炭 妻子發現惜太遲","報道內文":"今日（14日）下午4時10分，一名女子報案指，其姓郭（67歲）丈夫在上水旭埔苑家中洗手間疑燒炭。消防趕抵破門而入，發現男事主倒臥廁內，身旁有一盤燒過的炭。救護員隨即將郭男送往北區醫院搶救，惜最終證實不治。警方在現場沒有檢獲遺書，據悉事主生前有情緒病紀錄。案件列作「自殺」處理，死因有待驗屍後確定。"}
,
{"報道標題":"疑不堪情緒病困擾 上水旭埔苑男子燒炭亡","報道內文":"今日(14日)下午4時許，執法部門接獲一名姓郭(67歲)男子的妻子報案，指發現事主在上水彩園路10號旭埔苑漢湖閣一單位洗手間懷疑燒炭自殺。人員接報到場，消防破門入內，發現事主倒臥在洗手間內，身旁有一盤燒過的炭。事主昏迷被送往北區醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱葵涌工廈六旬漢墮樓 當場不治","報道內文":"今日（14日）下午2時44分，油麻磡路71至77號葵涌城市工業中心保安員報案，指一一名男子倒臥地面，懷疑從高處墮下。人員到場證實該名男子已明顯死亡。死者姓黃（62歲），警方相信他從上址天台墮下；現場沒有檢獲遺書，初步調查獲悉事主受生活問題所困。案件列作「有人從高處墮下」處理，死因有待驗屍後確定。"}
,
{"報道標題":"生活問題不快 荃灣男子墮樓亡","報道內文":"今日(14日)下午近3時，執法部門接獲荃灣油麻磡路71-77號保安報案，指發現一名男子倒臥在上址地面，懷疑他從高處墮下。人員接報到場，該名姓黃(62歲)男子被證實死亡。人員經初步調查，相信他從上址天台墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑因生活問題困擾。"}
,
{"報道標題":"慈樂邨男子燒炭 當場不治","報道內文":"今日(14日)上午近10時，執法部門接獲慈雲山慈樂邨樂仁樓保安報案，指懷疑有人倒臥於上址單位。人員接報到場，發現一名62歲男住戶倒臥上址廚房，身旁有一盤燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙橫頭磡邨男子住所燒炭 當場不治事因待查","報道內文":"今晨(14日)8時48分，黃大仙橫頭磡邨宏偉樓保安員報案，指一名男住戶懷疑昏迷倒臥屋內。消防到場破門入屋，發現姓梁(64歲)住戶倒臥單位房間，身旁遺下一盆燒過的炭。事主經檢驗後證實當場死亡，警員在場未有發現遺書，事主死因有待剖驗確定。"}
,
{"報道標題":"七旬翁尖沙嘴墮海獲救 清醒送院","報道內文":"上午9時許，軍裝警員巡經尖沙嘴文化中心，發現一名男子在岸邊墮海，一名警員脫去裝備跳入海中救人。73歲姓關男事主獲救清醒，其後送往廣華醫院檢驗。跳海警員全身濕透，披上毛毯登上警車離去。"}
,
{"報道標題":"珍惜生命︱尖沙咀七旬翁跳海 警員巡經落水救人","報道內文":"今日(13日)早上約9時半，尖沙咀一名七旬翁跳海。軍裝巡邏小隊巡經天星碼頭時目擊事件，其中一名男警連忙脫下裝備，跳入海中將事主救起。該名墮海男子獲救後清醒，在一名女警陪同下送往廣華醫院治理，救人的警員事後亦披上毛氈保暖。警方正調查事件原因。在場一名釣魚翁目睹事件，形容事主當時戰戰兢兢站在碼頭，當他走近關心之際突然跳海，2名警員隨即趕至，分別拋下救生圈及落水救人。警方稱，事發時軍裝巡邏小隊巡經，目睹事主脫去鞋子、放下袋後跳入海中。"}
,
{"報道標題":"珍惜生命︱屯門52歲女子住所燒炭 當場證實不治","報道內文":"昨日(12日)晚上約11時半，警方接獲一名男子報案指，發現其妻子在屯門良運街1號一單位內懷疑燒炭自殺。人員接報到場，發現該名52歲姓司徒女子倒臥在上址睡房床上，身旁有一盤燒過的炭，她現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"尖沙咀男子墮海 警員巡經跳落海救人","報道內文":"今日（13日）早上8時24分，尖沙咀碼頭一名男子墮海，被發現在碼頭對開海面載浮載沉。剛巧有巡邏警員經過見狀，其中一名男警連忙跳入海中救人，最後將事主救起。墮海男子姓關（83歲），患有末期大腸癌。關獲救後清醒，由一名女警陪同送往廣華醫院治理。據知落海救人的警員，隸屬尖沙咀分區軍裝巡邏第三隊，他事後披上毛氈保暖。"}
,
{"報道標題":"女子半山寶雲道疑墮樓亡","報道內文":"今晨（13日）7時許，警方接報一名30至40歲女子倒臥在半山寶雲道12號峯景花園對開山邊，救護員趕到證實女子當場死亡。警方經調查，39歲姓蘇女事主，為大廈住戶，相信從單位墮下，在場檢獲遺書。據悉，因工作問題不開心。女事主倒臥在大廈停車場對開山坡平台，墮下時被圍網鐵枝插著身體，需消防協助將遺體抬下，交由仵工舁送殮房。"}
,
{"報道標題":"珍惜生命︱尖沙咀天星碼頭八旬翁跳海 軍裝警巡經落水救人","報道內文":"今日（13日）早上9時26分，尖沙咀軍裝巡邏小隊巡經天星碼頭時，目擊一名老翁跳海，其中一名警員脫下裝備，跳落海救起該名男子。事主清醒被送往廣華醫院，警方列「企圖自殺」案調查。在場一名釣魚翁目睹事發經過，他形容事主年紀大、站不穩，當時戰戰兢兢站在碼頭。他走近關心之際，對方卻突然跳落海中。2名警員隨即趕至，分別向事主拋下救生圈及跳落海救人。落海救人的警員，事後全身濕透，披着毛巾登上警車。警方稱，事發時軍裝巡邏小隊巡經，目睹一名男子脫去鞋子、放下袋，一躍落海；人員於是落水將他救起。事主姓關83歲，送往廣華醫院時清醒。兩名警員在拯救過程中亦有受傷，送廣華醫院治理。據了解，事主疑受病患困擾。"}
,
{"報道標題":"珍惜生命｜中區半山寶雲道女子墮樓 倒斃屋苑山坡","報道內文":"半山寶雲道發行墮樓案。今日（13日）早上7時44分，一名女子被發現倒卧於中區半山寶雲道12號景峯花園的屋苑山坡上，陷入昏迷。警方和救援人員接報後趕至現場，經檢驗後，證實女子已經當場死亡。現場消息指，懷疑女事主由大約4層高的屋苑停車場墮下，身體一度撞擊硬物，警方正在調查女子身分及其墮樓原因。"}
,
{"報道標題":"尖沙咀男子跳海 獲救清醒送院治理","報道內文":"尖沙咀有人墮海。今晨(13日)9時22分，尖沙咀梳士巴利道公眾碼頭對開，一名73歲男子跳入海中，由途人發現報案求助。救援人員趕至現場，將事主救起，事主仍然清醒，由救護車送院治理。警員檢獲事主的拐杖及個人財物，正了解事主跳海的原因。"}
,
{"報道標題":"珍惜生命｜半山寶雲道女子高處墮下 插欄杆斃命 警封鎖調查","報道內文":"今日（ 13日）早上7時44分，一名保安員報案，指在半山寶雲道12號平台有人暈倒。警員到場證實一名30至40歲的女子昏迷，經檢驗證實已告不治。警方經初步調查後稱，事主39歲姓蘇，相信她從上址一單位墮下。現場有檢獲遺書，死因有待驗屍後確定。據知，事主因工作問題不開心。現場為寶雲道12號峯景花園對開一條小徑的範圍，警方稱，女死者由高處墮下，擱在欄杆，要消防員協助移動遺體。據了解，女死者身體插住鐵支。"}
,
{"報道標題":"珍惜生命｜中區半山寶雲道女子墮樓 倒斃屋苑山坡","報道內文":"今日（13日）早上7時44分，中區半山寶雲道12號峯景花園一名女子，被發現倒臥於屋苑山坡上，不省人事。救護員到場，發現女事主已當場死亡。現場消息稱，女事墮樓期間身體撞擊硬物，插中欄杆鐵枝。警方在場檢獲遺書，經調查後證實死者是39歲姓蘇女子，相信她受失業困擾，從單位墮下輕生，死因有待驗屍後確定。"}
,
{"報道標題":"半山寶雲道屋苑女子墮樓 倒臥平台斃命","報道內文":"今晨(13日)7時44分，半山寶雲道12號一屋苑一名姓蘇(39歲)女子，昏迷倒臥於屋苑平台擱於欄杆上，由保安員發現報案。救援人員趕至現場，當場證實事主已氣絕身亡。據了解，事主身體插於欄杆鐵枝上，需消防到場協助移動遺體。警員初步調查，相信事主由單位墮下，警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"家庭問題困擾 女子屯門住所燒炭亡","報道內文":"昨日(12日)晚上11時許，一名男子返回屯門良運街1號兆軒苑住所，驚見妻子昏迷不醒，身體冰冷，倒臥在睡房床上，身旁有一盆燒過的炭，大驚報案求助。救護員到場證實52歲姓司徒女子已當場死亡，警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主近日因家庭問題困擾，不排除與事件有關。"}
,
{"報道標題":"16歲男生中央圖書館墮樓不治","報道內文":"昨日（12日）晚上6時許，警方接獲保安報案，指發現一名男子於銅鑼灣高士威道66號香港中央圖書館室内高處墮下，倒臥地面。16歲男事主當場昏迷，被送往律敦治醫院治理，其後證實死亡。警方初步調查，相信事主從上址一扶手電梯墮下。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。案件暫時列作自殺。據了解，事主因家庭問題及金錢問題不開心。"}
,
{"報道標題":"16歲少年香港中央圖書館內墮樓 送院搶救後不治","報道內文":"銅鑼灣中央圖書館發生墮樓事件。今日（12日）傍晚6時許，一名16歲少年從圖書館的高層位置墮下，倒卧大堂近扶手電梯旁，重傷陷入昏迷，滿面鮮血。圖書館職員見狀報警求助，救護車接報到場時，事主已陷入昏迷，隨即將他送往律敦治醫院搶救，可惜最終不治。警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，少年因家庭及金錢問題不開心。"}
,
{"報道標題":"香港中央圖書館16歲男墮樓 昏迷送院搶救後不治","報道內文":"銅鑼灣香港中央圖書館有人墮樓。今日（12日）傍晚6時45分，香港中央圖書館管理員報案指，有人疑從圖書館內高處墮下至一樓大堂。救護人員到場，發現男事主已陷昏迷，將他送往律敦治醫院搶救，惟他其後搶救無效不治。事發後中央圖書館館方以帳篷遮蓋事主倒臥的位置，多名警員在場調查。警方表示，今日（12日）傍晚6時45分，接獲保安報案，指發現一名男子倒臥在高士威道66號地面，懷疑對方從高處墮下。救護員接報到場，事主昏迷被送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信16歲事主從上址扶手電梯墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人因金錢和家庭問題而感到不快。康文署表示，今日（2月12日）下午約6時40分，一名男子被發現在香港中央圖書館內墮樓，職員隨即報警，墜樓男子送院，警方正調查事件。香港中央圖書館各樓層的圍欄高度均合符建築物條例的標準，並在3樓至6樓額外增設圍欄，加強保障公眾安全。康文署對今次事件感到非常難過，並會作出適切的跟進，與相關政府部門研究增設防護設施。"}
,
{"報道標題":"珍惜生命︱荃灣石圍角邨中年婦廚房燒炭 兒子揭發昏迷送院搶救","報道內文":"荃灣今日（12日）發生燒炭案。下午4時，警方接報一名男子報案，指其57歲姓韓母親在荃灣石圍角邨石芳樓一單位內，懷疑燒炭自殺。人員接報到場，發現事主倒臥在上址廚房，身旁有一盤燒過的炭。女事主昏迷被送往仁濟醫院治理。警方於現場有檢獲遺書，據悉事主受情緒病困擾。警方將案件列作「企圖自殺」案。"}
,
{"報道標題":"石圍角邨中年婦燒炭 兒子發現救一命","報道內文":"荃灣有人企圖自殺。今午(12日)近4時，一名男子於石圍角邨石芳樓報案，指其姓韓(57歲)母親在上址單位廚房懷疑燒炭。救護員接報到場，將昏迷事主送往仁濟醫院搶救。警員於現場檢獲遺書，其尋短原因有待調查。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"香港中央圖書館16歲仔墮樓 昏迷送院不治","報道內文":"今日(12日)傍晚約6時45分，銅鑼灣香港中央圖書館內，一名男子疑從高處墮下，倒臥大堂近扶手電梯旁昏迷不醒，職員發現報案求助。救護員奉召到場，將事主急送律敦治醫院搶救，惜他其後不治。警員圍封現場，經調查後相信該名16歲少年從上址一扶手電梯墮下，由於沒有檢獲遺書，聯絡其家人後不排除他因家庭及金錢問題尋短。"}
,
{"報道標題":"珍惜生命｜樂富邨86歲婦床單上吊 昏迷送院後不治","報道內文":"今日(12日)上午9時50分，警方接獲一名女子報案，指懷疑其母親在黃大仙樂富邨樂泰樓一單位上吊。人員接報到場，消防破門入屋，發現該名86歲姓梁事主於上址客廳以一床單上吊，消防將她解下，她昏迷被送往廣華醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"樂富邨婦人單位內上吊 女兒揭發惜天人永隔","報道內文":"今日(12日)早上9時50分，一名女子報案，指懷疑其母親在樂富邨樂泰樓單位內上吊，消防接報趕至破門入屋，發現老婦於上址客廳以一床單上吊，消防將昏迷事主解下，交由救護車送往廣華醫院治理，惜其後被證實死亡。警員於現場沒有檢獲遺書，(86歲)姓梁老婦死因有待驗屍後確定。"}
,
{"報道標題":"朗屏邨19歲男子墮樓亡 初步相信為村屋父子雙屍案死者的孫兒","報道內文":"元朗振興新村昨晚（11日）揭發雙屍命案，據報死者為兩父子，分別六旬及九旬，由69歲死者「文叔」的孫兒登門揭發事件，二人當場證實死亡。同日晚上，警方接報元朗朗屏邨一名19歲青年從高處墮下，當場不治。據了解，兩案3名死者均姓文，相信墮樓死者是文叔的孫兒。兩宗案件目前交元朗警區重案組第二隊跟進。昨晚8時12分，警方接獲一名男子報案，指元朗振興新村一個單位有兩人死亡，報案人其後掛斷電話。警方到場尋獲兩名男事主，兩人當場證實死亡。有消息指兩人姓文，分別69歲及93歲，為父子關係。另外，昨晚8時17分，警方接報一名男子於元朗朗屏邨墮樓，當場死亡，警員到場用綠色帳篷覆蓋屍體，並上樓調查。據了解，墮樓男死者19歲姓文，是雙屍案死者「文叔」的孫兒。"}
,
{"報道標題":"珍惜生命︱荃灣一酒店39歲男住客房內燒炭 當場不治","報道內文":"荃灣今日（11日）揭發燒炭案。下午4時11分，荃華街3號悅來坊商場一間酒店職員報案，指發現一名39歲姓霍男住客在房內暈倒。人員趕抵發現事主倒臥房內浴室，旁邊有一盤燒過的炭，現場被證實死亡。警方沒有檢獲遺書，據知事主近日因家庭問題感不開心。警方將案件列作「屍體發現」處理，死因有待驗屍後確定。"}
,
{"報道標題":"荃灣酒店男子燒炭 伏屍房間浴室","報道內文":"今日(11日)下午4時許，執法部門接獲荃灣荃華街3號一酒店職員報案，指發現一名男子在上址暈倒。人員接報到場，發現姓霍(39歲)事主倒臥在上址一房間浴室，旁邊有一盤燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜南丫島西南海面驚現男浮屍 水警撈起檢獲遺書","報道內文":"今日（11日）早上10時27分，警方及消防接報，指南丫島西南錨地有人在海中載浮載沉，懷疑遇溺。救援人員到場，經搜索發現漂浮的是一名男子，隨即將事主救上船，但他已當場死亡，遺體其後被送往位於深灣道的水警南分區基地。警方檢獲遺書，證實死者是57歲姓江男子，事主生前患有情緒病，死因有待驗屍確定。案件由水警南分區和香港仔軍裝巡邏第一小隊跟進。"}
,
{"報道標題":"珍惜生命｜南丫島海面57歲漢載浮載沉 證實不治檢獲遺書","報道內文":"南丫島發生墮海案。今日（11日）早上10時31分，南丫島以南海面有人載浮載沉，懷疑有人遇溺。警方和救援人員接報後到場，將一名57歲姓江男子救起，惟他已經陷入昏迷，將他運往香港仔水警基地後，證實死亡。警方於現場檢獲遺書，死因有待驗屍確定，現正在調查事發經過。"}
,
{"報道標題":"南丫島男子疑蹈海輕生 消防救起惜不治","報道內文":"今晨(11日)10時27分，一名男子懷疑於南丫島對開海面遇溺，途經船家發現後報案。救援船隻趕往現場，並由消防撈起一名男子，經檢驗後證實已明顯死亡，其遺體被送往香港仔魚市場道一碼頭上岸。根據調查，死者姓江(57歲)，警員在現場發現遺書，懷疑事主生前受情緒病困擾，現將案件列作「屍體發現」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"青沙公路「露鳥男」赤裸危站隔音屏近兩小時 消防飛將軍游繩救回","報道內文":"青沙公路驚現裸男！今日（10日）傍晚約6時18分，沙田嶺隧道職員報案，指一名男子在青沙公路近沙田嶺隧道口附近，爬上約5米高處。消防趕抵張開救生氣墊戒備。現場可見，男子攀上隔音屏近一電箱的位置，全身赤裸及有斜孭袋，爬上高處後雙手抱住電箱下方、右腳踏着管狀物，整個人幾乎懸空，險象環生。至晚上約8時14分，男事主獲救，返回安全位置。消息指，事主年約28歲，為內地人；他懷疑精神有異，事後送院檢驗。據了解，他一直沿青沙公路馬路邊行走，有隧道職員勸喻無果，男子之後突然爬上隔音屏高處，消防「飛將軍」其後游繩營救，事主一度情緒激動掙扎，最終有驚無險，由消防員救回地面。警方正調查事件。受事件影響，青沙公路（沙田嶺隧道）（往沙田方向） 的管道中線及慢線一度封閉；青沙公路（尖山隧道）（往沙田方向）的管道慢線，亦一度封閉。晚上8時許開始逐步解封。"}
,
{"報道標題":"珍惜生命｜青衣海濱長廊55歲男子17米高天橋墮下 當場死亡（更新）","報道內文":"青衣發生墮橋事件。今日（10日）早上10時31分，一名中年男子在青衣青敬路33號青衣城對出、青衣海濱長廊的一條17米高的行人天橋墮下，倒地昏迷。警方和救援人員接報後到場，經檢驗後，發現男子已經當場死亡，現場遺有一個懷疑屬於事主的黑色背包。警員用帳篷遮蔽遺體，經調查後指，55歲死者姓黎，跳橋原因仍有待調查。"}
,
{"報道標題":"男子青衣城對開墮橋亡","報道內文":"今日（10日）上午10時許，警方接獲途人報案，一名男子在青衣城對開天橋疑從高處墮下，倒臥在海濱公園地面，昏迷不醒。救護員趕至現場，經檢驗證實該名中年男子當場死亡。警員以帳篷覆蓋遺體，圍封現場調查，初步相信男事主在青衣北橋的行人路墮下，正調查其身分及事故原因。"}
,
{"報道標題":"珍惜生命｜青衣北橋男子墮橋 當場死亡","報道內文":"青衣有人跳橋。今日（10日）早上10時31分，一名中年男子在青敬路33號青衣城對出的青衣北橋墮下，倒臥於17米下的地面陷入昏迷。救護員接報到場，發現事主已當場死亡。現場遺下事主的一個黑色背包，警員用帳篷遮蔽遺體，經調查後證實死者是55歲姓黎男子。據悉死者生前患有精神病，警方未有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜男子青衣北橋跳橋 倒17米下地面當場身亡","報道內文":"今日（10日）上午10時半左右，警方接報有人在青衣城附近的靑衣北橋高處墮下。救援人員到場，發現一名50至60歲的男子倒臥在海濱路上，經檢驗證實不治。警方調查後稱死者姓黎55歲，跳橋原因有待調查，現場遺有一個懷疑屬於事主的黑色背包。"}
,
{"報道標題":"青衣中年漢跳橋 當場傷重不治","報道內文":"今晨(10日)10時31分，青衣青敬路33號對開岸邊，一名中年男子倒臥地上，懷疑由上方青荃路約17米高天橋墮下，途人發現後報案求助。事主重創陷入昏迷，由救護員到場檢驗後證實當場不治。警員遂以帳蓬遮蓋其遺體，經初步調查，於現場沒有檢獲遺書，相信姓黎(55歲)事主從上址墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜蒲崗村道公園老翁上吊 送院不治","報道內文":"今日(10日)早上7時左右，警方接獲報案，指發現一名老翁在黃大仙蒲崗村道公園一樹上懷疑以帆布繩上吊。人員接報到場，消防將74歲姓盧男事主解下，他昏迷被送往基督教聯合醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜蒲崗村道公園男子上吊 送院不治","報道內文":"牛池灣有人自縊死亡。今日（10日）早上7時54分，一名老翁被發現在蒲崗村道公園內，以帆布繩上吊。救援人員接報趕到，惟事主已昏迷不醒，由救護車送往聯合醫院搶救不治。警方沒有檢獲遺書，經調查後證實死者是74歲姓盧老翁，相信他因病厭世而輕生，死因有待驗屍後確定。"}
,
{"報道標題":"蒲崗村道公園男子上吊 昏迷送院後不治","報道內文":"今日(10日)早上7時07分，鑽石山蒲崗村道公園有清潔工報案，指一名男子在公園內一棵樹上以帆布繩自縊。救援人員接報到場將昏迷事主解下，交由救護車送往聯合醫院搶救，惟其後證實不治。警員在場未有檢獲遺書，初步死者姓盧(74歲)，其自縊原因及死因有待確定。"}
,
{"報道標題":"珍惜生命｜女子長青邨墮樓亡 現場檢獲遺書","報道內文":"今日(9日)上午約11時，警方接報指，青衣長青邨青榕樓有人從高處墮下。救援人員接報到場，發現一名女子倒卧上址，當場證實不治。警方以帳篷遮蓋遺體，又在現場檢獲遺書。"}
,
{"報道標題":"珍惜生命︱長青邨六旬婦墮樓 當場證不治","報道內文":"今（9日）午11時許，警方接獲青衣長青邨青榕樓一名保安員報案，指懷疑有人從高處墮下。警方及救護車接報到場，發現一名女子倒臥在上址一天井，當場證實不治。人員經初步調查，相信女子從上址一走廊墮下。據悉，死者姓馬（61歲），有情緒病紀錄，並受健康問題困擾。警方於現場有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣長青邨女子墮樓 當場不治","報道內文":"青衣有人墮樓。今日（9日）早上11時17分，長青邨青榕樓一名女子墮樓，倒臥於天井位置，保安員發現報警。救援人員趕到，發現女事主已當場死亡。警方用帳篷遮蔽遺體展開調查，並檢獲遺書，證實死者是61歲姓馬婦人；相信她有情緒病紀錄，加上因健康問題，由大廈一走廊一躍而下輕生，死因有待驗屍後確定。"}
,
{"報道標題":"疑情緒及病患困擾 長青邨婦人墮樓亡","報道內文":"今日(9日)上午11時許，執法部門接獲青衣長青邨青榕樓保安報案，指發現一名婦人倒臥在上址一天井，懷疑她從高處墮下。人員接報到場，該名姓馬(61歲)婦人現場被證實死亡。人員經初步調查，相信事主從上址一走廊墮下。警員於現場檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑受情緒及病患困擾。"}
,
{"報道標題":"砵甸乍山郊遊徑男子吊頸亡","報道內文":"今早（9日）7時許，警方接獲行山人士報案，指於柴灣砵甸乍山郊遊徑往觀景台方向，發現一名男子在山徑旁大樹吊頸。由接報到場救護員現場證實死亡。警方臨時封鎖部分山徑蒐證，事件起因及其身分仍有待調查。消息指，死者有精神病紀錄。"}
,
{"報道標題":"珍惜生命︱砵甸乍山郊遊徑男子自縊 當場死亡","報道內文":"今日（9日）上午7時15分，一名行山人士於砵甸乍山郊遊徑往觀景台方向位置，發現一名47歲姓周男子在樹上吊頸，救援人員到場證實他當場死亡。警方正調查事件。據現場消息指，死者為一名中年男子，生前疑患有精神病。"}
,
{"報道標題":"珍惜生命｜砵甸乍山郊遊徑男子樹上上吊亡 昨日稱往遠足離家失蹤","報道內文":"柴灣有人自縊死亡。今日（9日）早上7時15分，警方接獲遠足人士報案，指發現一名男子在砵甸乍山郊遊徑往觀景台方向、近一涼亭的一棵樹上上吊。救援人員到場，發現事主以一條紅色繩索吊在樹上，於是將他解下，但他已當場死亡。警方在場未有檢獲遺書，經調查後發現死者為47歲姓周男子。消息稱，死者生前患有抑鬱症，獲轉介到醫院接受治療。昨日早上11時，事主告知母親前往遠足，至同日下午約4時20分，事主的母親曾致電他，當時是他與母親最後一次聯絡。至晚上11時37分，母親發現他不知所終，於是報警。警方相信案件無可疑，列作自殺，交由柴灣警區雜項調查隊跟進。"}
,
{"報道標題":"砵甸乍山男子自縊 當場氣絕身亡","報道內文":"小西灣有人上吊。今晨(9日)7時15分，有晨運人士途經砵甸乍山郊遊徑近觀景台一涼亭對開行山徑時，發現一名男子在大樹以尼龍繩自縊。救援人員接報趕往現場，消防將事主解下，惟當場證實死亡。警員經調查後，證實事主姓周(47歲)。警員在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，周男為失蹤人士，於昨日(8日)上午離開其位於小西灣邨的住所後便告失蹤，其家人遂向執法部門報案。"}
,
{"報道標題":"天水圍天澤邨女住戶失聯 妹報警揭姊倒斃家中","報道內文":"警方今早（8日）約10時41分接獲一名女子報案，指與其49歲姓馬胞姊失去聯絡。救援人員趕抵馬女位於天水圍天澤邨澤輝樓的住所，發現她倒臥於單位內一張床上。救護員當場證實她死亡，死因有待驗屍後確定。警方將案件列作「屍體發現」跟進，正調查事件。據了解，馬女生前有情緒病紀錄。"}
,
{"報道標題":"沙田馬場馬匹醫院男工人自殺亡","報道內文":"【15:30更新】警方今早（8日）9時許接報，指一名53歲男工人於沙田馬場的馬匹醫院內昏迷，頸及手腕受傷淌血，身旁有一部手提電鋸。接報到場救護員即場為傷者作初步包紮，再由救護車送往威爾斯親王醫院，惟搶救後證實不治。警方到場步調查，在現場檢獲遺書，案件列自殺，其死因仍有待驗屍後確定。"}
,
{"報道標題":"牛頭角彩盈邨女子燒炭企圖自殺 昏迷送院","報道內文":"今午（8日）12時許，警方接獲報案，指牛頭角彩盈邨盈富樓一單位有煙冒出，懷疑有人在單位暈倒。消防接報到場破門入屋，在單位救出昏迷的60歲女子，由救護車送往聯合醫院治理。警方封鎖現場調查，發現該女子倒卧的房間有一盤燃燒中的炭，在現場檢獲遺書，案件列企圖自殺。"}
,
{"報道標題":"珍惜生命│牛頭角彩盈邨財困女子燒炭 女兒聞煤氣味揭發","報道內文":"牛頭角彩盈邨盈富樓一單位，今（8日）中午12時58分，一名女子報案，指其60歲母親將自己反鎖在單位內，屋內傳出煙霧，她在門外嗅到煤氣味，心感不妙，報警求助，消防到場破門而入，在房間內救出女事主，旁邊有一盤燃燒中的炭。女事主昏迷被送往聯合醫院搶救。警員在現場調查，發現有財務公司的卡片，並檢獲遺書，內容透露欠債無法償還。案件沒有可疑，列作企圖自殺跟進。"}
,
{"報道標題":"珍惜生命︱牛頭角彩盈邨女子疑燒炭尋短 昏迷送院搶救","報道內文":"今日（8日）下午12時57分，一名60歲女子疑在牛頭角彩盈邨盈富樓一單位內燒炭尋短，其親友在單位外聞到煤氣味及發現有煙冒出，遂報警求助。消防出動一條喉及一隊煙帽隊救援，並於單位房間內救出一名女子，旁邊有一盤燃燒中的炭。她昏迷不醒，經救護車送往聯合醫院搶救。警方於現場檢獲遺書，並案件列作「企圖自殺」。據知，事主近日受金錢問題困擾。"}
,
{"報道標題":"牛頭角彩盈邨單位冒煙 揭女子燒炭送院救治","報道內文":"今午(8日)12時58分，牛頭角彩盈邨盈富樓一單位有煙冒出，驚動女住戶親友報案求助。救援人員趕至現場，發現60歲女事主倒臥在上址一房間，旁邊有一盆燃燒中的炭。女子昏迷被送往聯合醫院治理。警員於現場檢獲遺書，正了解事主尋死原因。"}
,
{"報道標題":"沙田馬場馬醫院男工程判頭割頸手腕淌血 昏迷送院亡","報道內文":"今（8日）早上9時57分，沙田馬場內一個正進行翻新工程的馬醫院，一名53歲姓柳男子倒臥在一房間內，頸及手腕淌血，昏迷不醒，旁邊有一部手提電鋸。職員發現報警求助，救護員到場將事主送往沙田威爾斯親王醫院，惜經搶救後不治 。消息指，柳男為工程判頭，疑擔心工程延誤，導致失眠，因而尋死。警方於現場檢獲遺書，將事件列自殺案跟進，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱沙田馬場馬醫院內 男工手腕及頸部流血 昏迷送院亡","報道內文":"今日（8日）早上9時57分，沙田馬場內正在裝修的馬醫院內，一名53歲男工人暈倒在地，手腕及頸部流血，身旁放有一部手提電鋸，其同事見狀立即報案求助。救護車到場，迅速將事主送往沙田威爾斯親王醫院搶救，並於早上10時44分惜告不治。警方於現場檢獲遺書，事主死因有待驗屍後確定。據知事主疑因生活問題不開心。《香港01》正向馬會了解。消息指，53歲姓柳男事主為工程判頭，疑擔心工程延誤，導致失眠，因而尋死。"}
,
{"報道標題":"憂工程延誤致長期失眠 沙田馬場工程判頭用電鋸割頸腕身亡","報道內文":"今晨(8日)9時57分，大埔公路沙田段6001號沙田馬場內，一名40歲男工在一個獸醫解剖馬匹地盤內，被工友發現他倒臥在一房間，其頸部及手腕受傷流血，身旁有一部手提電鋸，隨即報案求助。救護車到場將事主送往威爾斯親王醫院搶救，惜終證實不治。人員封鎖現場調查，其後檢獲遺書，初步懷疑事主因近日生活不快，情緒波動尋短，其死因有待剖驗確定。據了解，死者在現場留下3封遺書，分別寫給妻子、同事及子女。遺書內容透露擔心餘下工程延誤，因此無法睡眠。死者沒有精神病患紀錄，是上址工程判頭，有關工程由去年12月至今年3月，不排除事主因擔心工程無法準時完成，長期失眠而輕生。"}
,
{"報道標題":"上水大元村男子高處墮下 送院不治","報道內文":"今早（8日）7時許，警方接獲一名女子報案，指一名滿臉鮮血男子昏迷倒卧上水大元村19號屋門外。救護員到場為傷者急救，再由救護車送往北區醫院，惟搶救後證實不治。警方事後封鎖現場調查，初步懷疑該男子凌晨從村屋天台墮下，其死因仍有待剖驗確定。據了解，該男子為大元村原居民，行動不便，與雙親同住，有長期病患。現場消息指，事主有哮喘、心臟病及脊柱側彎等長期病患，早前接受過手術。"}
,
{"報道標題":"珍惜生命│上水大元村男子倒臥屋外昏迷 臉帶血送院搶救亡","報道內文":"上水馬會道8號大元村，今（8日）早上7時53分，有女住戶報案指在其村屋外，一名年約30多歲的男子倒臥地上，臉上有血，昏迷不醒，救護員接報到場，將他送往北區醫院，惜經搶救後證實不治。警員經調查後，死者35歲姓廖，為大元村原居民，與父母同住，有長期病患，今凌晨3時許，走到上址村屋3樓天台，墮樓身亡，有村民表示當時聽到一聲巨響，但沒有為意，直至今日早上才揭發，相信有人疑不堪病魔煎熬而尋死。"}
,
{"報道標題":"北角男子飲酒食老鼠藥尋短 清醒送院治理","報道內文":"北角有人企圖輕生。今日(8日)早上8時01分，一名情緒激動男子在渣華道與電照街交界一公廁外徘徊，有街坊恐男子生意外遂報案求助。警員接報到場了解事件期間，該名32歲泰國籍男子表示曾飲酒及服食老鼠藥，人員其後召救護車到場將事主送院治理，男子尋死原因有待調查。"}
,
{"報道標題":"珍惜生命｜上水大元村男子墮樓 鄰居揭發 昏迷送院搶救不治","報道內文":"今日（8日）上午7時53分，上水馬會道8號大元村一名村民報案，指一名30至40歲的男子倒臥其屋外空地。事主昏迷不醒，面部有血。救護員到場將他送往北區醫院，但告不治。警方封鎖現場展開調查。經調查後，證實事主為35歲廖姓男子，相信他從上址一村屋天台墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定，案件列作「有人從高處墮下」。據了解，事主有身體病紀錄。現場消息稱，事主為上址原居民，與父母同住，惟有長期病患，早前做過手術，行動不便。凌晨三時左右，懷疑事主由村屋天台墮下。"}
,
{"報道標題":"上水村屋男子墮樓 面傷流血送院不治","報道內文":"今晨(8日)7時53分，上水馬會道大元村有村民報案，指一名面部受傷流血、神志不清的男子倒臥一村屋門外，救護車接報到場將昏迷男子送往北區醫院救治，惟他其後證實不治。消息指，姓廖(35歲)男死者為村內原居民，疑有長期病患紀錄，鄰居凌晨時分曾聽到一聲巨響，懷疑他由村屋天台墮下。警員在場未有檢獲遺書，事件原因有待了解。"}
,
{"報道標題":"珍惜生命︱深水埗基隆街六旬婦家中上吊 鄰居解下報警送院惜不治","報道內文":"今日（7日）上午11時20分，深水埗基隆街373號一住戶報案指，發現其女鄰居在家中以布帶上吊。報案人將事主解下，救援人員接報到場，發現事主已陷入昏迷，趕急送他到明愛醫院治理，惟經醫生搶救無效，終告不治。事主姓阮（63歲），據悉生前受金錢問題困擾。警方在現場檢獲其遺書，案件列作「送院時死亡」，事主死因有待剖屍後確定。"}
,
{"報道標題":"珍惜生命│深水埗女子住所上吊 鄰居發現惜太遲","報道內文":"今日(7日)早上11時23分，一名女子在住所內上吊，鄰居發現後將她解下，並報警求助。事發於深水埗基隆街373號，救護員接報到場將昏迷女事主送往明愛醫院，搶救後不治身亡。警方正調查事主身份及其輕生原因。"}
,
{"報道標題":"珍惜生命│深水埗女子上吊 鄰居發現報警惜太遲","報道內文":"深水埗基隆街373號，今（7日）早上11時23分，一名女子在住所內上吊，鄰居發現將她解下，並報警求助。救護員接報到場，將昏迷女事主送往明愛醫院，惜經搶救後最終不治。警方正調查後，相信女事主為63歲姓阮女子，警方於現場有檢獲遺書，其因有待驗屍後確定。"}
,
{"報道標題":"深水埗財困女上吊 昏迷送院不治","報道內文":"今日(7日)上午11時許，執法部門接獲一名姓阮(63歲)女子的鄰居報案，指發現事主在深水埗基隆街373號一單位以一布帶上吊，其後將事主解下。人員接報到場，事主昏迷送往明愛醫院治理，其後被證實死亡。人員於現場有檢獲遺書。事主死因有待驗屍後確定。據悉，事主疑受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜柴灣港鐵車廠員工上吊 送院搶救不治","報道內文":"柴灣港鐵車廠有職員上吊，送往東區醫院搶救後不治。今日（5日）下午2時35分，柴灣盛泰道70號港鐵車廠有職員報警，指一名57歲男員工反鎖在上址士多房內吊頸。消防及救護員到場，救下事主並送往醫院搶救，其後證實不治。警方在場沒有檢獲遺書。港鐵表示一名男職員被發現於柴灣車廠一房間內昏迷不醒，職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"港鐵男職員柴灣車廠內上吊死亡","報道內文":"下午2時許，警方接報杏花邨港鐵柴灣車廠內有人在儲物室上吊。警方及消防接報到場，57歲姓李男事主已由職員救下，他昏迷由救護車送往東區醫院，其後證實不治。警方在場調查沒有檢獲遺書，事主兩名親友聞訊趕到醫院。港鐵表示，一名男職員被發現於柴灣車廠一房間內昏迷不醒，職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"珍惜生命｜柴灣港鐵車廠男職員自縊 昏迷送院搶救不治","報道內文":"今日（5日）下午約2時35分，警方接獲報案，指盛泰道70號港鐵柴灣車廠內，一名港鐵男職員被發現在貨倉以一條尼龍繩上吊，同事將他解下。57歲姓李事主昏迷被送往東區醫院搶救，其後惜告不治，死因有待驗屍後確定。事主家屬及港鐵職員到醫院了解，警員在現場檢獲事主手機，惟沒有檢獲遺書，將案件列作「自殺」處理。據悉，事主任職倉務員。港鐵表示，一名男職員被發現於柴灣車廠一房間內昏迷不醒，車廠職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"柴灣港鐵車廠男職員疑財困 士多房內上吊輕生 同事揭發惜太遲","報道內文":"柴灣盛泰道70號港鐵車廠，今日（2月5日）下午2時半左右，一名57歲姓李男職員被發現反鎖於士多房內，以尼龍繩上吊。同事其後將男子解下，惟他已陷入昏迷。救護員趕至將男子送東區醫院搶救，惜告不治。警方於現場沒有檢獲遺書，事發原因仍在調查。據了解，死者因財政問題而輕生。港鐵表示，今日下午約2時30分，一名男職員被發現於柴灣車廠一房間內昏迷不醒，車廠職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"珍惜生命｜柴灣港鐵車廠員工上吊 職員揭發報案送院搶救","報道內文":"柴灣港鐵車廠有男子吊頸，昏迷送往東區醫院搶救。今日（5日）下午2時35分，柴灣盛泰道港鐵車廠有職員報警，指一名員工在上址車廠士多房內吊頸。消防及救護員到場，救下事主並送往醫院搶救，警方到場調查，暫時未知事主有沒有留下遺書，據稱事主還有2年便告退休。"}
,
{"報道標題":"港鐵柴灣車廠員工上吊 送院不治","報道內文":"今日(5日)下午2時35分，柴灣盛泰道70號港鐵車廠內，一名姓李(57歲)男職員被發現在上址一貨倉以一條尼龍繩上吊，其他職員隨即把他解下。救援人員接報趕至，事主昏迷由救護車急送東區醫院搶救，惜其後被證實不治。警員在場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，李疑因財困輕生。港鐵表示，一名男職員被發現於柴灣車廠一房間內昏迷不醒，車廠職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合執法部門進行所需調查。"}
,
{"報道標題":"七旬夫婦粉嶺簡頭村寓所內服藥企圖自殺 男昏迷女清醒","報道內文":"今午（5日）12時許，警方接獲一名女子報案，聲稱與丈夫在粉嶺簡頭村寓所一同服食安眠藥尋死。警方及救護員接報到場，兩夫婦年約70歲，男事主昏迷不醒，女事主清醒，其後由救護車送往北區醫院。警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜粉嶺簡頭村夫婦服安眠藥 丈夫昏迷送院","報道內文":"今日(5日)中午12時35分，警方接獲一名年約70歲女子報案指，她與丈夫吞服安眠藥企圖自殺，期間清醒卻見丈夫陷入昏迷，於是報警。事發於粉嶺沙頭角公路馬尾下段簡頭村村屋內，救援人員到場將兩人送往北區醫院救治。警方暫列「企圖自殺」案展開調查。"}
,
{"報道標題":"珍惜生命｜粉嶺簡頭村夫婦服安眠藥尋死 丈夫昏迷送院","報道內文":"今日（5日）中午12時35分，粉嶺沙頭角公路馬尾下段簡頭村天佑居一村屋內，一名老婦與丈夫吞服安眠藥企圖輕生。其間老婦清醒，卻赫見丈夫昏迷不醒，連忙報警求助。救援人員到場，將兩人同送往北區醫院救治，警方正調查事件原因。據鄰居葉先生透露，事主夫婦姓李，年約70多歲，租住上址多年，門外泊有一部私家車，用作出入代步。葉表示，兩夫婦平日行動自如，會與鄰居打招呼，兩人育有女兒，但女兒已移民澳洲，甚少有人到來探望他們。葉又講述事發經過，他指當時「李太同我哋講，佢老公暈咗，佢打咗電話報警，叫鄰居開門畀救護員入去。」葉見到李男時，對方已昏迷，李太則清醒，兩人同由救護車送醫院治理。現場消息稱，懷疑李翁因家庭問題不開心而尋死。"}

]
