[
{"報道標題":"珍惜生命｜金鐘男子伏屍太古廣場對開 疑酒店平台墮下","報道內文":"金鐘發生墮樓事件。今日（10日）清晨近6時，警方接獲報案，指一名男子倒臥在太古廣場對開，懷疑從高處墮下。救護員到場後，發現事主頭部嚴重受傷，經檢驗後證實已當場死亡。警方正就事件展開調查。消息指，事主身上有一張上址酒店的房卡及電話，警員隨即按房卡資料到酒店了解，得悉事主與其兄長一同入住該酒店，不排除由酒店平台墮下。警方於現場未有檢獲遺書，正調查事件原因。"}
,
{"報道標題":"珍惜生命│男子倒斃金鐘太古廣場對開 疑從酒店平台墮下","報道內文":"金鐘發生墮樓案，一名男子身亡。周二（10日）清晨近6時，有清潔工人工作期間，發現一名男子倒臥在金鐘太古廣場停車場出入口對開，連忙報警。救護員到場檢查後證實男事主已告身亡，毋須送院。警員用帳篷遮蔽其遺體，商場保安則用圍板封鎖現場範圍。警方初步調查後得悉，事主持有本港身份證，較早時與兄長一同入住對上的港麗酒店；不排除有人在酒店平台位置墮下，正調查事件起因。"}
,
{"報道標題":"金鐘男子高處墮下 當場斃命","報道內文":"金鐘有人墮樓亡。今晨(10日)5時57分，有途人報案，指金鐘道88號太古廣場對開，有一名男子倒臥在行人路上，懷疑從高處墮下。救援人員接報到場，男子被證實當場氣絕，警員於現場沒有檢獲遺書，經調查後相信事主由一酒店平台墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門兆康苑34歲男燒炭亡 妻子發現惜太遲","報道內文":"屯門發生燒炭自殺事件。周一（9日）晚上約10時，警方接獲一名女子報案，指其34歲姓梁丈夫在兆康路2至22號家中自殺。警員接報到場，發現男事主倒臥於單位睡床上，旁邊有一盤燒過的炭，救護人員證實他已明顯死亡。警方沒有發現遺書，死因有待驗屍確定。據悉，死者近日與妻子感情生變。"}
,
{"報道標題":"屯門情困男單位內燒炭 妻子揭發惜已天人永隔","報道內文":"屯門有人燒炭亡。昨晚(9日)10時04分，執法部門接獲一名女子報案，指其姓梁(34歲)丈夫，在兆康路2至22號兆康苑一單位內睡床上昏迷，旁邊有一盆燒過的炭。救援人員接報到場，經檢驗證實事主當場死亡，警員於現場沒有檢獲遺書，經調查後案件列「屍體發現」處理，其死因有待驗屍後確定。據悉，梁男近日受感情問題困擾，不排除因此尋短。"}
,
{"報道標題":"小西灣邨七旬翁疑因病厭世 廚房上吊亡","報道內文":"今午(9日)5時27分，柴灣小西灣邨瑞富樓一名姓陳(70歲)老翁，被家人發現在廚房上吊，並且將其解下。救援人員接報到場，陳翁當場被證實死亡。警員於現場沒有檢獲遺書，經初步調查後，不排除他因病厭世，案件列「自殺」處理。"}
,
{"報道標題":"14歲女柴灣墮樓倒臥棚架 獲救送院","報道內文":"凌晨4時許，柴灣峰華邨曉峰樓保安員報警，指一名女童懷疑從高處墮下，倒臥大廈棚架上。救援人員到場，女童獲救清醒，送往東區醫院。警方經初步調查，相信14歲女事主從單位墮下，在場沒有檢獲遺書，事件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜柴灣峰華邨14歲女墮樓倒臥棚架 清醒送院","報道內文":"柴灣有人從高處墮下。今日(9日)凌晨約4時30分，警方接獲峰華邨保安報案，指發現一名少女倒臥在棚架上，懷疑高處墮下。救援人員到場，發現14歲女事主清醒，隨即將她被送往東區尤德夫人那打素醫院救治。警員經初步調查，相信少女由上址一單位墮下，現場未有發現遺書，列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜柴灣峰華邨14歲少女墮樓 倒臥棚架保命","報道內文":"今日（9日）凌晨4時30分，柴灣峰華邨曉峰樓一名少女墮樓，倒臥在大廈棚架上，保安員報案。救護員到場，發現該名14歲姓邱少女清醒，連忙將她送往東區醫院治理。人員沒有檢獲遺書，經初步調查，相信少女從單位墮下，初步相信疑因學業壓力企圖自殺。"}
,
{"報道標題":"珍惜生命｜柴灣峰華邨14歲少女墮樓倒棚架 清醒送院","報道內文":"今日（9日）凌晨4時半，柴灣峰華邨曉峰樓的保安員報案，指發現一名少女倒臥在上址棚架，懷疑她從高處墮下。人員接報到場，該名14歲少女清醒被送往東區尤德夫人那打素醫院治理。人員經初步調查，相信她從單位墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"柴灣14歲女高處墮下 擱離地15米棚架 獲救清醒送院","報道內文":"柴灣有人從高處墮下。今日（9日）凌晨4時30分，峰華邨保安員報案，指發現一名少女擱在離地約15米高之棚架上，懷疑從高處墮下。救援人員接報到場，將清醒女子送往東區尤德夫人那打素醫院救治。警員於現場沒有檢獲遺書，經初步調查相信該名14歲少女由上址一單位墮下，案件列「企圖自殺」處理。據悉，女事主有情緒病紀錄。"}
,
{"報道標題":"馬鞍山利安邨14歲少女墮樓 送院不治","報道內文":"【15:14更新】早上10時37分，警方接獲馬鞍山利安邨保安員報案，指一名少女懷疑從利豐樓高處墮下，昏迷倒臥於平台上。救護員接報到場，將14歲的女事主送往沙田威爾斯親王醫院搶救，惟傷重不治。警方初步調相信她於大廈走廊墮下，現場檢獲遺書，案件列有人從高處墮下，其死因仍有待驗屍後確定。據悉，少女有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山15歲少女墮樓 送院搶救不治","報道內文":"今日(8日)早上10時許，警方接報，指馬鞍山利安邨利豐樓懷疑有人從高處墮下。救援人員接報到場，發現該名15歲少女昏迷不醒。救援人員將事主送往威爾斯親王醫院搶救，惜最終不治。警員正調查女事主身份及墮樓原因。"}
,
{"報道標題":"珍惜生命︱馬鞍山利安邨14歲少女墮樓 送院搶救不治","報道內文":"今日（8日）上午10時37分，警方接獲保安報案，指懷疑有人從高處墮下，並倒臥在馬鞍山利安邨利豐樓平台。救援人員到場，證實該名14歲女事主昏迷不醒，由救護車送往威爾斯親王醫院搶救，惟最終不治。人員經初步調查，相信事主從上址一走廊墮下。警方於現場檢獲遺書，據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山利安邨14歲少女墮樓 送院不治","報道內文":"今日（8日）早上10時37分，馬鞍山利安邨利豐樓一名14歲少女墮樓，昏迷倒臥於平台上，保安員發現報案。救護員趕到，將她送往沙田威爾斯親王醫院搶救，惟終告不治。警員於現場檢獲遺書，經初步調查，相信女事主從大廈一走廊墮下。消息稱，少女患有抑鬱症多年，需定期覆診及服藥，其死因有待驗屍確定。"}
,
{"報道標題":"馬鞍山利安邨14歲少女墮樓 送院搶救不治","報道內文":"馬鞍山有人墮樓亡。今晨(8日)10時37分，一名14歲少女於利安邨利豐樓高處墮下，倒臥平台昏迷，由保安員發現報案。救援人員接報到場，將昏迷事主急送沙田威爾斯親王醫院搶救，惜終告不治。警員檢獲一對疑屬事主的波鞋，並聯絡其家人了解事件。經初步調查後，相信該少女從大廈一走廊墮下，在現場檢獲遺書，其死因有待驗屍後確定。據了解，該少女有情緒問題，不排除因此輕生。"}
,
{"報道標題":"珍惜生命｜屯門19歲男子公廁淋酒精自焚 涉縱火被捕","報道內文":"屯門有人自焚。昨日(7日)下午4時許，警方接報，指名男子在青山公路-青山灣段一公廁，懷疑向自己淋易燃液體並自焚，其後自行將火熄滅並離去。警方接報後到場調查，並於屯門大興邨興輝樓尋回涉事的19歲男子。他腳部燒傷，清醒送往屯門醫院治理。案件起初列作「發現懷疑精神紊亂人士」，消防調查後發現現場有助燃劑，相信起火原因有可疑。警方其後將案件改列「縱火」，案件交由屯門警區刑事調查隊第三隊跟進，據了解，涉案的易燃液體為酒精。"}
,
{"報道標題":"珍惜生命｜屯門龍門居八旬老婦倒臥平台 當場不治","報道內文":"屯門有人墮樓。周日（8日）凌晨約3時，一名老婦倒臥在龍門路43號龍門居一平台上，懷疑從高處墮下，其家人發現後報警。警員及救援人員接報到場，姓黃（84歲）女事主當場被證實死亡。警方初步調查，相信事主從上址一個單位墮下，現場未有檢獲遺書，案件列作「有人從高處墮下」處理，死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳男子天橋墮下昏迷 由救護車送院救治","報道內文":"將軍澳有人墮橋。昨晚(7日)10時51分，將軍澳培成路18號對開，途人發現一名男子昏迷倒臥上址對開，懷疑他從高處墮下。救援人員接報到場，將昏迷事主送往伊利沙伯醫院救治。人員經初步調查，相信事主從上址一天橋墮下。警員於現場沒有檢獲遺書，據了解，事主疑受情緒問題困擾。"}
,
{"報道標題":"屯門女子飛墮平台 當場殞命","報道內文":"屯門有女子墮樓。今日(8日)凌晨3時05分，一名姓黃(84歲)女子從龍門路43號龍門居高處墮下，倒臥在上址一平台，其家人發現報案。救援人員到場證實事主已當場不治。警員經調查後，相信事主從上址一單位墮下，現場未有檢獲遺書，正向其家人了解事件起因，稍後死者遺體由仵工舁送殮房。"}
,
{"報道標題":"長沙灣邨男子疑因病厭世 從住所一躍而下身亡","報道內文":"今晚(7日)7時11分，長沙灣邨長泰樓一名姓吳(66歲)男住戶，被保安員發現倒臥大廈對開空地昏迷，懷疑他從高處墮下。其後，吳男被送往明愛醫院救治，惜終告死亡。經初步調查後，相信他於大廈一單位墮下，沒有檢獲遺書，死因有待驗屍確定。據了解，吳男有身體病，不排除因病厭世。"}
,
{"報道標題":"屯門19歲青年公廁淋酒精自焚後離去 警大興邨拉人涉縱火","報道內文":"屯門有人自焚，涉縱火被捕。今日（7日）下午4時17分，警方接獲報案，指一名男子在青山公路-青山灣段一公廁，懷疑向自己淋潑懷疑易燃液體並自焚，其後自行將火熄滅並離去。警員經進一步調查，於屯門大興邨興輝樓尋回該名19歲姓李男子，他腳部燒傷，清醒被送往屯門醫院治理。案件起初列作「發現懷疑精神紊亂人士」，消防經調查後，相信起火原因有可疑，據悉在現場發現助燃劑。警方將案件改列「縱火」，被捕姓李男子現正被扣留調查。案件改列，交由屯門警區刑事調查隊第三隊跟進。據了解，涉案易燃液體為酒精。"}
,
{"報道標題":"筲箕灣耀東邨女子外牆危坐 消防「飛將軍」游繩救回送院","報道內文":"今日（7日）早上7時15分，警方接報指一名女子危坐於筲箕灣耀東邨耀明樓6樓外牆石壆，雙腳懸空，消防接報到場在樓上單位部署「飛將軍」，並與警方游說事主。約一小時後兩名消防「飛將軍」游繩而下，抱緊女事主，並為她扣上安全帶，送回室內後送院檢查。事主為年約30歲女子，警方正了解她危坐原因。"}
,
{"報道標題":"太古城59歲婦人墮樓 當場證實身亡","報道內文":"太古城有人墮樓。今日(7日)凌晨5時42分，太裕路9號保安員報案，指發現一名婦人懷疑從高處墮下，倒臥在屋苑大廈對開。人員接報到場，證實該名姓潘(59歲)婦人已當場死亡，相信她從上址一單位墮下。警員在單位內檢獲遺書，內容主要交代後事，墮樓原因待進一步調查。"}
,
{"報道標題":"珍惜生命│半山羅便臣道女子墮樓 當場身亡","報道內文":"半山羅便臣道28號對開，今（7日）早上7時49分，一名女子疑由大廈露台墮下，倒臥行人路上，奄奄一息，救護員接報到場，經檢驗後證實姓謝（76歲)女事主當場死亡。人員經初步調查，相信謝婦由上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，死者獨居上址大廈單位多年，患有腦退化症，最近向親友透露生活不開心及想尋死。"}
,
{"報道標題":"珍惜生命｜筲箕灣耀東邨女子危坐外牆石壆 消防飛將軍救起送院","報道內文":"今日（7日）早上7時15分，筲箕灣耀東邨耀明樓一名年約30歲女子危坐單位外牆石壆，雙腳懸空。救援人員到場游說，約一小時後由消防「飛將軍」救起送院檢查。現場可見，兩名消防員縋繩而下，在外牆石壆為女事主扣上安全繩，小心翼翼將她帶回室內。其間女事主沒有反抗，並抓住晾衫架。"}
,
{"報道標題":"珍惜生命︱半山羅便臣道女子墮樓 當場不治","報道內文":"今日（7日）早上7時21分，半山羅便臣道28號對開，一名年約70歲的婦人被發現倒臥地上，昏迷不醒，懷疑從高處墮下。救援人員接報到場，證實事主當場死亡。警方調查後稱，死者姓謝76歲，是上址住戶。警方接獲途人報案，指發現事主倒臥在上址對開。人員接報到場，證實她當場死亡；經調查相信她從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有感情及金錢問題困擾。"}
,
{"報道標題":"珍惜生命│筲箕灣耀東邨女子爬出屋危坐簷篷句鐘 消防救回送院","報道內文":"今(7日)早上7時15分，筲箕灣耀東邨耀明樓，保安報案指一名女子爬出6樓單位窗外，危坐簷篷，消防接報到場，展開游說，其間飛將軍游繩而下，與單位的同袍內外夾擊，將女事主抱救返回單位內，過程約1小時，其後將女事主送院檢查。警方正了解其尋死原因。"}
,
{"報道標題":"羅便臣道屋苑女子墮樓 當場命殞","報道內文":"中區有人墮樓。今晨(7日)7時21分，羅便臣道28號一屋苑一名女子，被發現昏迷倒臥上址對開地面。救援人員接報到場，經檢驗後當場證實姓謝(76歲)事主氣絕身亡。人員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"筲箕灣女子危坐簷篷 獲救送院檢查","報道內文":"筲箕灣有人企圖跳樓。今日(7日)早上7時15分，耀東邨保安員報案，指一名女子在耀明樓一樓單位窗外危坐簷篷位置。救援人員接報到場展開游說，其間消防飛將軍游繩而下將女子救回單位內，事主其後由救護車送院檢查，其尋短原因有待了解。"}
,
{"報道標題":"樂華北邨男子墮樓 當場不治","報道內文":"秀茂坪有人墮樓。今日(7日)清晨5時22分，一名男子在樂華北邨秉華樓高處墮下，保安驚聞巨響發現，報案求助。救護員到場證實姓岑(73歲)事主已當場不治。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜機場停車場男子墮樓亡 留遺書疑陷財困","報道內文":"香港國際機場發生墮樓慘劇。昨日（6日）晚上9時許，一名機場保安人員巡邏期間，在暢達路11號一停車場對開路面，發現一名男子倒臥地上，懷疑從高處墮下，隨即報警。救護員接報趕抵現場，發現事主已陷入昏迷，立即將其送往北大嶼山醫院搶救，惜最終回天乏術。警方經初步調查，證實死者為46歲李姓男子，相信他從停車場的高層建築墮下。警員在現場檢獲遺書。據悉，有人近日受金錢問題困擾，不排除因債務或財務壓力而走上絕路。"}
,
{"報道標題":"珍惜生命｜南昌邨4旬漢墮樓 平台昏迷送院不治 現場留遺書","報道內文":"深水埗發生墮樓案。昨日（6日）晚上9時許，南昌邨昌賢樓住戶報案指，發現一名男子倒臥在大廈平台，懷疑從高處墮下。消防員到場將昏迷的事主救下，送往明愛醫院搶救，惜最終證實不治。警方在現場檢獲遺書，初步相信案件無可疑。警方經初步調查，證實死者為一名39歲姓鍾男子，相信他從大廈一走廊位置墮下。警員在現場檢獲遺書，死因有待驗屍後進一步確定。"}
,
{"報道標題":"男子金錢問題困擾 機場停車場墮樓亡","報道內文":"香港國際機場一停車場有人墮樓。昨日(6日)晚上9時許，機場保安報案，指發現一名男子倒臥在暢達路11號一停車場對開，懷疑從高處墮下。救護員接報到場，事主昏迷被送往北大嶼山醫院，惜搶救後不治。警員經初步調查，相信46歲姓李事主從上址一樓層墮下，現場檢獲遺書，其死因有待驗屍後確定。據悉，有人近日受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜旺角花園街28歲男燒炭 業主上門揭發惜返魂無術","報道內文":"旺角花園街周五（6日）下午揭發燒炭尋短案件。一名28歲男租戶被發現在單位房間內昏迷不醒，身旁放有兩盆燒過的炭。救援人員接報到場後證實男子已當場死亡。據悉，事主生前正受財務問題困擾，不排除因此走上絕路。事發於下午4時38分，花園街125號龍旺大廈一名業主報案，懷疑住戶在內暈倒。警方及救護員接報趕抵現場，進入單位後，發現28歲姓王男住客倒臥在房間內，當場證實不治。警方在單位內未有檢獲遺書。據了解，事主生前因金錢問題感到困擾，警方初步相信事件並無可疑，死因則有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱機場停車場男子墮樓 送院不治","報道內文":"機場發生墮樓案。昨晚（6日）9時許，警方接獲保安報案，指一名男子倒臥在機場暢達路11號一個停車場對開，懷疑對方從高處墮下。救護員接報到場，事主昏迷被送往北大嶼山醫院治理，其後被證實死亡。警員經初步調查，相信46歲李姓事主從上址樓層墮下。警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人生前遇到金錢問題。"}
,
{"報道標題":"南昌邨男子留遺書墮樓 送院搶救惜返魂乏術","報道內文":"昨日(6日)晚上9時15分，深水埗南昌邨昌賢樓住戶報案，指發現一名男子倒臥在上址一平台，懷從高處墮下。消防接報到場將已陷入昏迷的事主救下，再送往明愛醫院治理，其後被證實死亡。警員經初步調查，相信39歲姓鍾事主從上址一走廊墮下，現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"渣甸山豪宅外籍男住所墮樓 送院證實不治","報道內文":"渣甸山有人墮樓身亡，現場在白建時道33號嘉雲臺，昨日(6日)晚上10時36分，執法部門接獲上址住戶報案，指發現一名外籍男子倒臥在上址對開，懷疑從高處墮下。救護員接報到場，61歲事主昏迷被送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信該名外籍男住戶從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"渣甸山嘉雲臺外籍男墮樓 送院後不治","報道內文":"今日（6日）晚上10時許，警方接獲報案，指一名61歲外籍男子於渣甸山白建時道33號嘉雲臺的高處墮下，倒卧地上，昏迷不醒。救護員到場將她送往律敦治醫院搶救，可惜最終不治，警方正調查男子身份及其墮樓原因，現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命︱旺角花園街住宅28歲男子燒炭亡 業主揭發報案","報道內文":"旺角今日（6日）發生燒炭輕生案。下午4時38分，警方接獲花園街125號龍旺大廈一單位業主報案，指懷疑有住戶在單位內暈倒。警員接報到場，發現一名28歲姓王男住客倒臥在上址一房間內，旁邊有兩盆燒過的炭。他現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主生前受金錢問題困擾。"}
,
{"報道標題":"旺角財困男燒炭輕生 業主發現惜太遲","報道內文":"旺角有人燒炭。今日(6日)下午4時38分，花園街125號龍旺大廈一單位業主報案，指一名男住戶懷疑在屋內暈倒。人員接報到場，發現姓王(28歲)男子倒臥在該單位一房間內，旁邊有兩盆燒過的炭，經檢驗證實他已經死亡。現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"彩盈邨病婦高處墮下 當場證實死亡","報道內文":"今日(6日)下午1時32分，執法部門接獲報案，指一名女子倒臥於牛頭角彩盈邨盈安樓對開，懷疑她從高處墮下。救援人員趕至現場，證實該名姓馮(42歲)女子已氣絕身亡。警員經調查後，相信事主從盈安樓的住所墮下。現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜將軍澳唐明苑女子墮樓 當場死亡","報道內文":"將軍澳發生墮樓案。今日（6日）早上10時44分，一名女子於將軍澳唐明苑唐富閣一高處墮下，倒臥地面。警方和救護員接報後趕至現場，經檢驗後，證實女子當場死亡。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"葵涌工廈兩人危站天台 拉橫幅追薪控訴法團及宏業工程","報道內文":"今日（6日） 中午12時32分，警方接報指，葵涌貨櫃碼南路51-63號葵順工業中心地下，有人掛起寫上「有汗出冇（無）糧出」、「冇（無）良法團同宏業大判互相勾結」的紅字白底追薪橫幅；同時亦有兩人危站天台。救援人員接報到場，經遊說後，二人終於返回安全位置。現場可見，葵涌貨櫃碼南路一度被封閉，交通受阻。但二人返回安全位置不久，警察將上址解封。從工廈去年12月1日發出的通告可見，工廈管理處於去年11月28日下午，即大埔宏福苑大火發生後2天接獲「宏業建築工程有限公司」通知暫時停工，管理處與法團考慮大維修之安全情況，同意暫停工程。，指工程款項層層拖欠，導致多個工種出現欠薪情況，拖糧時間長達4至5個月，涉及金額合共逾100萬元。當時有判頭表示，近數周未獲任何新進展，正等候大廈業主立案法團、宏業及二判會議的結果。"}
,
{"報道標題":"珍惜生命│將軍澳唐明苑22歲女子墮樓 當場不治","報道內文":"將軍澳唐明苑唐富閣，今（6日）早上10時44分，一名女子由高處墮下，倒臥地面，救護員接報到場，經檢驗後證實女事主當場不治。警方經調查後證實女事主姓鄭(22歲)，相信她從上址一天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"男子大角嘴住所墮樓亡","報道內文":"清晨5時許，大角嘴洋松街1號住宅大廈保安報案，指一名男子懷疑從高處墮下，倒卧大廈對開地面。警方及救護員接報到場，證實男事主當場身亡。經初步調查，墮樓28歲姓鄧事主屬上址住戶，相信他從單位墮下，在場沒有檢獲遺書。死因有待驗屍後確定。據現場消息，男事主與妻子同住，事發時妻子不在單位內。"}
,
{"報道標題":"珍惜生命｜牛頭角大角咀兩名男子墮樓 均當場死亡","報道內文":"牛頭角和大角咀分別發生墮樓命案。今日（6日）凌晨零時許，一名男子倒臥於牛頭角彩盈邨盈樂樓平台位置，有保安員巡邏期間，赫然發現，懷疑他從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢查後，證實該名31歲姓區男子當場死亡。警方經初步調查，相信他由盈樂樓一個單位墮下。警員於現場未有檢獲遺書，將案件列作「有人從高處墮下」處理，死因有待驗屍確定。至清晨5時許，一名男子倒卧於大角咀洋松街1-19號形品星寓屋苑地面，保安發現後懷疑他從高處墮下，於是報警。警方和救護員接報後趕至現場，經檢驗後，證實28歲姓鄧男子當場死亡。警方以綠色膠布蓋掩死者遺體，經初步調查，相信他由上址一單位墮下，於現場沒有檢獲遺書。死因有待驗屍後確定。警方正在調查事件。據了解，男事主與妻子同住在屋苑內，事發時妻子不在家。"}
,
{"報道標題":"將軍澳女子墮樓 當場命殞","報道內文":"將軍澳有人墮樓亡。今晨(6日)10時44分，唐明街15號唐明苑保安報案，指發現一名女子昏迷倒臥於B座唐煌閣對開地面，懷疑她從高處墮下。救護員接報到場，經檢驗證實事主當場身亡，人員遂以帳篷遮蓋遺體。警員經初步調查，相信姓鄭(22歲)女事主為上址住戶，於上址一天台墮下。人員於現場沒有檢獲遺書，案件列作「有人從高處墮下」處理，鄭女死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱大角咀洋松街男子墮樓 當場死亡","報道內文":"今日（6日）清晨5時16分，一名30多歲男子被發現倒臥在大角咀洋松街1號一大廈對開，昏迷不醒，懷疑從高處墮下。救援人員接報到場，證實事主當場死亡。經初步調查，事主28歲姓鄧，為上址住戶，相信事主是從單位墮下，警方於現場沒有檢獲遺書，墮樓原因仍在調查中，死因有待驗屍後確定。現場消息指，事主與妻子同住，事發時妻子不在家。"}
,
{"報道標題":"珍惜生命│大角咀28歲青年墮樓 當場不治","報道內文":"大角咀發生墮樓案。今日清晨5時許，洋松街1-19號形品星寓保安報案，指發現一名男子倒卧屋苑地面，懷疑從高處墮下。救護員接報到場，經檢驗後證實男事主當場死亡。警方以綠色膠布蓋掩死者遺體，經初步調查，事主姓鄧（28歲），相信他由上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，男事主與妻子同住在屋苑內，事發時妻子不在家。"}
,
{"報道標題":"大角咀男子墮樓 保安揭發證當場斃命","報道內文":"今日(6日)清晨5時16分，大角咀洋松街1號保安報案，指發現一名男子昏迷倒臥在大廈對開，懷疑從高處墮下。救護員到場證實事主已當場不治。警員經初步調查，相信姓鄧(28歲)男事主居於上址，並從單位墮下。人員於現場沒有檢獲遺書，案件列作「有人從高處墮下」處理，鄧男死因有待驗屍後確定。"}
,
{"報道標題":"彩盈邨男子高處墮下 倒斃平台","報道內文":"今日(6日)凌晨零時許，牛頭角彩盈邨盈樂樓保安報案，指發現一名男子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，姓區(31歲)事主現場被證實死亡。警員經初步調查，相信區男從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天秀路游泳池男子危坐天台 擾攘近一句鐘獲救","報道內文":"天水圍發生危坐案。今日（5日）早上9時28分，一名男子於天水圍天秀路游泳池、被發現走上游泳池大樓的天台，危坐在4樓的天台邊緣位置。警方及消防員接報後趕至現場，不斷游說事主返回安全地方，最後擾攘近1小時，該名男子始態度軟化，最後獲救，他沒有受傷，由救護車送院檢查。警方正在調查事件起因。"}
,
{"報道標題":"屯門青山18歲青年墮崖一度抓緊樹枝 直升機救起送院 疑受學業壓力困擾","報道內文":"今日（5日）中午12時10分，警方接獲報案，指一名男子在屯門青山寺徑附近山頭墮崖，一度抓緊樹枝高呼救命。救援人員到場協助救援，政府飛行服務隊亦派出直升機協助，經一輪搜救，最後至下午3時許將事主救起，他清醒被送往屯門醫院救治。據了解，事主為一名18歲姓陳青年，疑受學業壓力所困擾，昨晚他在房內放低紙條後便離開寓所。家人四出尋人無果，只好到警署報案。至今日中午，有行山人士經過青山寺徑附近山頭先，見到他被困崖邊於是報警。"}
,
{"報道標題":"屯門青年疑尋短墮崖 一度抓住樹枝跌落險要斜坡 直升機救起送院","報道內文":"今日（5日）中午12時10分，警方接報有人在屯門青山墮懸崖。據報事主在山頂位置墮崖，抓住樹枝，神智清醒。警方、消防員及政府飛行服務隊在場救援，至下午3時左右將他救起送院，據了解，傷者骨折受傷，獲救時清醒，目前仍在留醫。消息稱，事主為一名18歲青年，疑因學業壓力問題尋短，在家中放低字條後，亦曾向朋友透露尋死意向及地址，驚動父親及朋友報警，警方正調查事件。現場可見，直升機上有飛行服務隊人員被吊落山頭，進行拯救。據知，事主其後未能抓住樹枝，跌落懸崖斜坡。人員經一番搜索，至下午3時左右救起事主，由直升機送往屯門醫院。青山與蚺蛇尖及釣魚翁，被稱為「香港三尖」，蚺蛇尖是三尖之首，但最高是青山，達583米。"}
,
{"報道標題":"珍惜生命｜天秀路游泳池男子危坐天台 擾攘近一句鐘獲救送院","報道內文":"今日（5日）早上9時28分，天水圍天秀路游泳池一名男子被發現走上游泳池大樓的天台，坐在4樓的天台邊緣。警方及消防員接報到場，不斷游說事主返回安全地方，惟久久未果。事件最後擾攘近1小時，男子才態度軟化，最後獲救沒有受傷，由救護車送院檢查。警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜天水圍天秀路游泳池 男職工一度危坐天台","報道內文":"今日（5日）早上9時28分，警方接報天水圍天秀路游泳池有人處於危險位置。據報一名29歲男子坐在天台邊緣，警方及消防員在場處理，游說勸喻近1小時，事主軟化返回安全位置，隨後送院。康文署表示，署方正作出跟進，會因應該員工的情況提供適當協助。消息稱，事主在機房工作。現場所見，他戴上墨鏡和口罩，坐在一幢建築物的4樓天台。"}
,
{"報道標題":"理大生校園墮樓 送院不治","報道內文":"凌晨1時許，紅磡香港理工大學保安員報案，指一名男子疑從理大Z座校舍高處墮下，倒臥在大樓對開地上。救護人員接報趕至，將昏迷男事主送往伊利沙伯醫院，惜搶救後不治。警方圍封現場調查，地上留下一對拖鞋及血迹，男事主22歲姓李是理工大學四年級生。初步相信他從大樓平台墮下，在場沒有檢獲遺書，正調查其墮樓原因，死因有待驗屍後確定。據李父透露，兒子住在大學宿舍，與家人關係良好，近日返家並無異樣，相信他沒有財務、學業、感情問題，亦無身體及精神問題，當收到警方通知，與妻趕到醫院時感到愕然。理大指，得悉一名學生於校園墮樓離世，對此深感難過及惋惜。大學已聯絡學生家人，致以衷心慰問，並會提供所需協助與支援；同時校方已即時啟動應變機制，為有需要師生提供情緒支援。"}
,
{"報道標題":"天秀路游泳池男子危坐天台 勸服送院檢查","報道內文":"天水圍有人危坐。今晨(5日)9時28分，天秀路游泳池職員報案，指發現一名姓林(28歲)男子危坐於上址天台邊緣。救援人員接報到場向事主進行游說，並召談判專家到場協助。約1小時後，事主態度軟化返回安全位置，由救護車送院檢查。據了解，事主在上址機房工作。警員正了解事主危坐天台的原因。"}
,
{"報道標題":"紅磡理工大學校園男學生墮樓 送院不治","報道內文":"紅磡理工大學發生學生墮樓事件。今日（5日）凌晨1時許，警方接獲保安報案，指一名年約20歲男子，從建設及環境學院（Z座）墮下，跌落漆咸道南181號對開地面，陷入昏迷。救護車趕至現場，將事主送往伊利沙伯醫院進行搶救，惟證實傷重不治。警員經初步調查，相信事主從平台墮下，現場沒有檢獲遺書。就現場所見，多輛警車泊在校園樓下。警員在場調查，地面遺下一對藍色拖鞋和少量血跡。據了解，死者姓李22歲，是理工大學的四年級生，家住葵涌。事發時保安員聽到巨響，然後發現事主昏迷倒臥在大樓對開地上，於是報案。現場教學大樓高12層，據悉6樓空中花園的石壆位置，有疑屬於死者的鞋印。而閉路電視拍攝到事主曾獨自在空中花園徘徊，然後墮樓。香港理工大學（理大）回覆稱，大學得悉一名學生於校園墮樓離世，對此深感難過及惋惜。大學已聯絡學生家人，致以衷心慰問，並會提供所需協助與支援；同時，校方已即時啟動應變機制，為有需要師生提供情緒支援。"}
,
{"報道標題":"珍惜生命｜理工大學校園青年平台墮下 送院不治","報道內文":"香港理工大學有人墮樓。今日（5日）凌晨約1時，警方接獲漆咸道南181號香港理工大學的保安員報案，指一名年約20歲的男子昏迷倒臥在大廈平台，懷疑他從高處墮下。救護員接報到場，男子昏迷被送往伊利沙伯醫院，惟經搶救後不治。現場為理大建設及環境學院對開，地上遺留一對拖鞋及血迹。警方於現場沒有檢獲遺書，經初步調查證實死者是該校的22歲姓李四年級學生，並在大樓6樓空中花園的石壆發現屬於事主的鞋印，相信他從該平台墮下。案件仍在調查中，其死因有待驗屍後確定。理工大學回覆《星島頭條》表示，校方得悉一名學生於校園墮樓離世，對此深感難過及惋惜。大學已聯絡學生家人，致以衷心慰問，並會提供所需協助與支援；同時，校方已即時啟動應變機制，為有需要師生提供情緒支援。"}
,
{"報道標題":"紅磡理大校園4年級男學生墮樓 送院搶救無效不治","報道內文":"紅磡理大有人墮樓身亡。漆咸道南181號香港理工大學建設及環境學院（Z座），今日（5日）凌晨1時許，保安員報案，指懷疑一名男子從上址高處墮下，倒臥大門對開地上。救援人員趕至現場，把已陷入昏迷的事主送往伊利沙伯醫院進行搶救，惜傷重不治。據了解，事主當時身穿黑色上衣及黑色褲，現場遺下一對拖鞋及一攤血漬。警員經初步調查，相信事主從上址一平台墮下，正追查其身份及墮樓原因，死因有待驗屍後確定。據了解，死者姓李(22歲)，為該校4年級學生。初步相信李男於上址大樓6樓空中花園墮下，並於該處一石壆發現懷疑屬他的鞋印。理工大學回覆傳媒查詢時表示，校方得悉一名學生於校園墮樓離世，對此深感難過及惋惜。該校已聯絡學生家人，致以衷心慰問，並會提供所需協助與支援；同時，校方已即時啟動應變機制，為有需要師生提供情緒支援。"}
,
{"報道標題":"牛頭角彩德邨女子墮樓 送院不治","報道內文":"昨晚(4日)8時44分，牛頭角彩德邨彩誠樓保安員發現，一名女子倒臥於上址平台，懷疑由高處墮下。救援人員接報到場，將昏迷姓黃(59歲)事主送往基督教聯合醫院治理，其後被證實死亡。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣男子稱跳海母報警 救援人員展開搜索終尋獲","報道內文":"荃灣發生企圖自殺案。今日（4日）早上9時17分，一名30餘歲的男子於荃灣公園近碼頭對開，聲稱要跳海自殺，其母親發現後報警求助。警方和救援人員接報後趕至現場，消防員於附近海陸搜索，均未見事主蹤影，其後將搜索範圍擴至青山公路深井方向，最終在一個樓上位置尋獲男子，惟他情緒激動，需由救護車送院檢查。警方正在調查事件。"}
,
{"報道標題":"珍惜生命│大埔男子危站廣福橋 獲救送院","報道內文":"大埔廣福橋發生企圖跳橋事件。今（4日）早上9時23分，一名年約50歲男子被發現危站廣福橋，擬跳落橋下林川河。救援人員接報到場，展開游說，事主最終態度軟化，獲救後送往大埔那打素醫院檢查。警方正了解其尋死原因。"}
,
{"報道標題":"珍惜生命│荃灣男子聲稱蹈海尋死 慈母報警求助 救援人員展開搜索","報道內文":"今(4日)早上9時17分，荃灣公園近碼頭對開，一名女子報案指其年約30多歲兒子，聲稱要跳海自殺，警員及消防員接報到場，惟在附近海陸搜索均未見事主蹤影，現時將搜索範圍擴至青山公路深井方向，最終在一樓上位置尋獲事主，惟他情緒激動，需送院檢驗。"}
,
{"報道標題":"珍惜生命｜牛頭角樂華南邨48歲女子墮樓 當場死亡","報道內文":"牛頭角發生墮樓事件。昨日（3日）晚上約9時許，一名女子倒臥於牛頭角樂華南邨喜華樓對開地面，有保安員發現後懷疑她從高處墮下，於是報警求助。警方及救援人員接報後趕至現場，經檢驗後，證實48歲姓方女子當場死亡。警方初步調查，相信事主由上址一走廊墮下，並於現場檢獲遺書，將案件列作「自殺」處理，死因有待驗屍確定。"}
,
{"報道標題":"荃灣男子揚言跳海 母親大驚報案","報道內文":"今晨(4日)9時17分，執法部門接獲一名婦人報案指，其年約30歲兒子於荃灣公園近碼頭對開企圖跳海。救援人員接報到場，未見事主蹤影，人員沿青山公路往深井方向搜索，最終在一樓上位置尋獲事主，惟他情緒激動，由救護車送院檢驗。"}
,
{"報道標題":"大埔廣福橋郵差企圖跳河 勸服送院檢驗","報道內文":"大埔有人企圖跳河。今日(4日)早上9時22分，有途人報案指，一名姓黃(46歲)男子危站於廣福橋石壆上，企圖跳入林村河。救援人員接報到場，事主經勸喻後，返回安全位置。事主沒有受傷，為安全起見，由救護車送院檢驗。據了解，事主為一名郵差，事主危站石壆期間，有兩名男女在場勸解，最終事主由救援人員救回。經初步調查後，懷疑事主因工作問題輕生，案件列作「企圖自殺」跟進。郵政署表示，香港郵政一名郵差於執行職務期間突然離開辦公室，主管其後發現他獨自站立於大埔廣福橋石壆上，即時勸阻並報案求助，警員及救護員到場後將事主送往醫院。香港郵政正密切跟進個案，並會向人員提供一切可行協助。"}
,
{"報道標題":"珍惜生命｜樂華南邨48歲女子墮樓 當場不治","報道內文":"牛頭角發生墮樓事件。周一（3日）晚上約9時許，警方接獲樂華南邨喜華樓保安報案，指在樂華南邨喜華樓對開發現一名女子倒臥地上，懷疑從高處墮下。警員及救援人員到場後，證實姓方（48歲）女子當場死亡。警方初步調查，相信事主由上址一走廊墮下，並於現場檢獲遺書。案件列作「自殺」處理，有待驗屍後確定。"}
,
{"報道標題":"樂華南邨女子走廊墮下 當場不治","報道內文":"昨日(3日)晚上9時23分，秀茂坪樂華南邨喜華樓保安報案，指一名女子倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，姓方(48歲)事主現場被證實死亡。警員經初步調查，相信她從上址一走廊墮下，現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"灣仔美籍漢住所內留遺書燒炭亡 朋友揭發報警","報道內文":"今日（3日）晚上7時許，警方接獲市民報案，指其43歲美國籍男友人懷疑在灣仔道125號的住所內燒炭自殺。救援人員接報到場，發現事主倒卧床上，旁邊有一盆燒過的炭，經檢查後當場證實死亡。據了解，事主持有香港身份證，有情緒病紀錄，警方於現場檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜旺角東華學院男子墮樓 當場不治","報道內文":"今晚(3日)7時許，警方接報，指在山東街98號東華學院鍾秦蘭鳳大樓對開馬路，有一名男子倒卧此處，懷疑他從高處墮下。救援人員接報到場，證實男子已明顯死亡。據報男子為東華學院夜校學生，警方正調查其墮樓原因。"}
,
{"報道標題":"屯門財困男燒炭輕生 朋友發現惜太遲","報道內文":"今日(2月3日)傍晚6時22分，屯門德政圍3至29號一大廈的姓蕭(45歲)男住戶，被朋友發現於家中燒炭輕生。蕭男當時倒臥在房間床上，身旁有一盆燒過的炭，救援人員到場檢查後，確認他已經死亡。據悉，事主留下遺書，透露自己因金錢問題尋短，他的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜灣仔屯門分別有男子燒炭 均由友人揭發惜當場不治","報道內文":"灣仔及屯門有人燒炭死亡。今晚（3日）約7時08分，有人報案指，其男性朋友懷疑在灣仔道125號住所內燒炭自殺。救護員趕至，發現43歲男事主倒臥在單位房內床上，旁邊有一盆燒過的炭。事主現場被證實死亡，死因有待驗屍後確定。警方於現場檢獲遺書。據悉，事主為美國籍，持有香港身份證，生前受情緒病困擾。另外，傍晚約6時22分亦有人報案，指其45歲姓蕭男性朋友，懷疑在屯門德政圍3至29號松苑家中燒炭。救護員趕至，發現蕭男倒臥一房間的床上，已明顯死亡，其身旁有一盆燒過的炭。警方在現場檢獲遺書；據悉蕭男生前受金錢問題困擾。"}
,
{"報道標題":"美籍漢疑受情緒困擾 灣仔住所留遺書燒炭亡","報道內文":"灣仔有人燒炭身亡。今晚(2月3日)7時08分，執法部門接獲市民報案，指其43歲美國籍男友人懷疑在灣仔道125號的住所內燒炭自殺。救援人員接報到場，發現事主倒臥在一個房間的床上，旁邊有一盆燒過的炭，經檢驗證實他已經死亡。據了解，事主持有香港身份證，生前有情緒病紀錄。警員於現場檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"旺角東華學院24歲男學生墮樓亡 疑受學業問題困擾","報道內文":"旺角東華學院有學生墮樓亡。今日（3日）晚上7時許，警方接獲多名市民報案，指一名男子倒卧在山東街98號東華學院鍾秦蘭鳳大樓對開馬路，奄奄一息，懷疑他從高處墮下。救援人員接報到場，經檢查後證實男子當場死亡。警方調查後，證實事主為24歲姓黃男子，在上址讀書。據悉黃男正進行為期三星期的實習，同日早上他到元朗上班，至黃昏放工後他前往校園，並獨自乘坐升降機到達鍾泰蘭鳳大樓19樓的空中花園，然後跨過玻璃牆墮下。警方於現場檢獲遺書，相信事主受學業問題困擾，其死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜旺角東華學院24歲男學生墮樓 倒卧馬路當場不治","報道內文":"旺角東華學院有人墮樓死亡。今晚（3日）約7時50分，警方接獲多名市民報案，指目擊一名男子倒卧在山東街98號街頭對開馬路，懷疑他從高處墮下。救護員趕至，證實事主已明顯死亡，警方以綠色帳篷覆蓋遺體，其死因有待驗屍後確定。警方到場調查，證實24歲姓黃男事主從東華學院鍾秦蘭鳳大樓平台墮下，警員進入校園了解，在現場檢獲遺書。現場消息指，事主為東華學院夜校學生。據悉，事主受學業問題困擾。"}
,
{"報道標題":"男子山東街墮斃","報道內文":"今（4日）晚上7時許，警方接獲多人報案，指旺角山東街98號東華學院鍾秦蘭鳳大樓對開有一名男子倒臥馬路，懷疑他從高處墮下。警員及救護人員到場證實男子明顯死亡。警方初步調查，相信24歲姓黃男事主為上址學校學生，相信他從學校平台墮下。警方於現場檢獲遺書，事主死因有待驗屍後確定。據悉事主因學業問題不開心。案件列作自殺。"}
,
{"報道標題":"疑學業問題不開心 旺角夜校男生飛墮馬路斃命","報道內文":"今晚(3日)7時50分，執法部門接報指旺角山東街98號東華學院鍾秦蘭鳳大樓對開，有一名男子倒臥馬路上，頭爆肢折陷入昏迷。救護員接報趕至，證實該名姓黃(24歲)男子已經氣絕身亡。警員以綠色帳篷遮蓋遺體，經初步調查相信，事主是上址夜校學生，疑因學業問題不開心，由該校鍾秦蘭鳳大樓高處墮下，其死因有待進一步驗屍確定。"}
,
{"報道標題":"珍惜生命｜香港仔華富邨60歲男子梯間墮下 當場證實不治","報道內文":"香港仔發生墮樓事件。周二（3日）凌晨約3時，警方接報指華富（二）邨華興樓有人懷疑從高處墮下。警員及救援人員到場後，發現一名60歲姓黃男子倒臥在大廈對開位置，經檢驗後證實當場不治。警方初步調查，相信事主從大廈梯間墮下，現場未有發現遺書，事件原因仍有待進一步調查，死因須待驗屍後確定。"}
,
{"報道標題":"香港仔男子墮樓 當場斃命","報道內文":"香港仔有人墮樓亡。今日(3日)凌晨3時09分，有人報案，指香港仔華富（二）邨華興樓懷疑有人在上址企圖自殺。人員接報到場，發現一名姓黃(60歲)男子倒臥在上址對開，他現場被證實死亡。人員經初步調查，相信他從上址一梯間墮下。警員於現場沒有檢獲遺書。其死因有待驗屍後確定。據悉，黃男疑受金錢問題困擾而尋短。"}
,
{"報道標題":"珍惜生命｜九龍城63歲婦疑財困單位墮下 伏屍大廈平台","報道內文":"九龍城發生墮樓事件。周二（3日）凌晨1時許，一名女子倒臥於沙浦道46號的大廈平台，懷疑從高處墮下，其兒子發現後報案。救援人員到場後，證實姓庒（63歲）女事主已當場死亡。警方初步調查，相信事主由上址一單位墮下，現場未有檢獲遺書。案件列作有人從高處墮下處理，死因有待驗屍後確定。據悉，死者家人於內地經營房地產生意，她經常返回內地協助丈夫處理生意業務，不過，過去數月因內地生意不景，公司有虧損及欠銀行貸款事宜，令死者情緒變得不穩定，懷疑因財務困境而輕生。"}
,
{"報道標題":"九龍城婦人高處墮下 兒子發現惜太遲","報道內文":"九龍城有人墮樓亡。今日(3日)凌晨1時43分，沙浦道46號一名男子報案，指懷疑其母親從高處墮下，倒臥在上址一平台。人員接報到場，證實姓庒(63歲)婦人當場死亡。人員於現場沒有檢獲遺書，經初步調查相信，她從上址一單位墮下，其死因有待驗屍後確定。據悉庒婦近日受金錢問題困擾，不排除因此尋短。"}
,
{"報道標題":"黃大仙夫婦欲偕子燒炭後放棄 被控協助他人自殺還押4月再訊","報道內文":"一對中年夫婦疑不堪破產壓力，涉於上周六(1月31日)在黃大仙住所內涉連同10歲兒子燒炭自殺，惟過程中改變主意放棄，事件其後由社工揭發。兩夫婦其後各被控一項「協助、教唆、慫使或促致他人自殺」罪，案件今日（2月2日）在九龍城裁判法院提堂。裁判官應控方申請，把案件押後至4月27日再訊，以待進一步調查，期間兩名被告須還押候訊。兩名被告代號Y.N.Y.(47歲，女，報稱文員)及W.C.F.(48歲，報稱無業)。兩人被控於2026年1月31日，在黃大仙下邨某室協助、教唆、慫使或促致對方自殺。控方申請案件暫毋須答辯，並押後12周再訊，以待調查涉案閉路電視片段，以及檢驗兩名被告的10歲兒子之血液樣本，並反對被告保釋，辯方則有保釋申請。署理主任裁判官黃雅茵最終批准將案件押後至今年4月27日再訊，並下令兩名被告須還押候訊。兩名被告均保留每8日作保釋覆核的權利，法庭將於2月10日處理有關申請。女被告得悉須還押顯得情緒激動並哽咽，透露丈夫需要求診。辯方稱男被告需要明天(2月3日)進行手術，裁判官提醒男被告，還押時聯絡懲教署福利官報告，署方會作出安排。案件編號：KCCC 350/2026"}
,
{"報道標題":"天水圍女子墮樓倒臥平台 當場命殞","報道內文":"天水圍有人墮樓亡。昨日(2月1日)晚上10時16分，天耀邨耀盛樓保安員報案，指發現一名女子倒臥於大廈平台，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實事主當場命殞。警員於現場檢獲遺書，經初步調查相信，姓李(42歲)事主從上址一梯間墮下。案列「屍體發現」處理，事主死因有待驗屍後確定。據悉，李女近日疑受金錢問題困擾，不排除因此尋短。"}
,
{"報道標題":"藍田女子高處墮下 送院搶救終不治","報道內文":"藍田發生墮樓事件。昨日（1日）晚上7時05分，有途人報案，指發現一名女子倒臥在平田邨停車場對開，懷疑從高處墮下。救援人員接報到場，將昏迷的姓蘇(38歲)女事主送往聯合醫院治理，其後被證實死亡。經初步調查，相信蘇女從上址停車場墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，蘇女有情緒病紀錄，並曾向家人透露不開心。"}
,
{"報道標題":"珍惜生命｜藍田平田邨女子停車場墮下 送院搶救不治","報道內文":"藍田發生有人墮樓事件。周日（1日）晚上7時許，警方接獲途人報案，指發現一名女子倒臥在平田邨一停車場對開，懷疑她從高處墮下。警員及救援人員接報到場，姓蘇（38歲）女事主昏迷被送往聯合醫院搶救，其後證實不治。據悉女事主居於西貢，患有情緒病，並正與丈夫鬧離婚。警方未有檢獲遺書，經初步調查相信事主從停車場3樓墮下，列作自殺案跟進，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│藍田38歲女子 平田邨停車場墮地殞命","報道內文":"藍田發生墮樓事件。周日（2月1日）晚上7時05分，警方接獲途人報案，指發現一名女子倒臥在平田邨停車場對開，懷疑從高處墮下。救援人員接報到場，將昏迷的38歲姓蘇女事主，送往聯合醫院治理，其後被證實死亡。經初步調查，相信女事主從上址停車場墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"元朗住宅傳異味 41歲男租客倒斃床上 警方檢獲遺書","報道內文":"元朗一住宅今日(月1日)早上發生疑似尋短事件。一名男租客被發現倒斃屋內，警方正展開調查。事發於上午11時許，警方接獲位於元朗紅棉圍7號順通樓一名業主報案，指其單位傳出異味，懷疑男租客在屋內暈倒。救援人員接報到場，進入單位後發現41歲姓黃男事主倒臥床上，當場證實死亡。警方在現場檢獲遺書，案件暫列作「屍體發現」，死因有待驗屍後確定。"}
,
{"報道標題":"元朗紅棉圍一單位傳異味 業主報案 揭41歲男租客疑尋短倒斃屋內","報道內文":"元朗一住宅有租客疑尋短，倒斃屋內。今日（2月1日）上午11時許，警方接獲元朗紅棉圍7號順通樓一業主報案，指其單位傳出異味，懷疑男租客在屋內暈倒。救援人員接報到場，發現41歲姓黃男事主倒臥床上，現場被證實死亡。警方於現場檢獲遺書，正調查事件。案件列作「屍體發現」，死因有待驗屍後確定。"}
,
{"報道標題":"元朗單位傳異味 揭男租客尋短倒斃屋內","報道內文":"今晨(2月1日)11時49分，執法部門接獲元朗紅棉圍7號一單位的業主報案，指他聞到單位內傳出異味，懷疑姓黃(41歲)男租客在屋內暈倒。救援人員奉召到場，發現黃男倒臥於單位床上，已經明顯死亡。警員於現場檢獲遺書，黃男的死因有待驗屍後確定。"}
,
{"報道標題":"小西灣男子高處墮下 當場不治","報道內文":"小西灣有人墮樓身亡。今日(2月1日)清晨6時10分，一名男子在小西灣富怡花園高處墮下，保安員發現報案。救護員到場證實事主已當場不治，警員於上址一單位檢獲遺書，經初步調查相信，姓余(72歲)事主從上址一停車場墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大埔大元邨中年漢墮樓 倒卧簷篷送院亡","報道內文":"今日（31日）早上近10時，一名男子從大埔大元邨泰寧樓墮樓，倒臥大廈一簷篷，驚動其他住戶報案。救援人員到場，發現40歲姓范男事主已陷昏迷，將他送往大埔那打素醫院搶救，其後被證實死亡。警方經初步調查，相信事主從上址一走廊墮下。現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主有精神病紀錄。"}
,
{"報道標題":"珍惜生命│大埔大元邨40歲男墮簷篷 送院不治","報道內文":"今(31 日)早上9時58分，大埔大元邨泰寧樓，警方接獲住戶報案，指一名男子倒臥在上址簷篷，懷疑他從高處墮下。警員接報到場，男事主昏迷被送往大埔那打素醫院治理，其後被證實死亡。警員經初步調查，相信姓范（40歲）事主由走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主有精神病紀錄。"}
,
{"報道標題":"大元邨男子墮樓昏迷 送院搶救後不治","報道內文":"大埔有人墮樓。今日(31日)早上9時58分，一名女子報案，指發現一名男子昏迷倒臥大元邨泰寧樓平台上，懷疑由高處墮下。救援人員接報到場，將陷入昏迷的姓范(40歲)事主抬回地面，交救護車送院搶救，惜他其後死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜24歲男子失蹤第3日 救援人員飛鵝山搜索今尋獲遺體","報道內文":"一名24歲男子失蹤，救援人員今尋獲遺體。本周二（27日），該名24歲男子據悉離開大埔住所後不知所終，家人遍尋不獲，翌日報警。他約1.65米高，肥身材，短黑髮，圓面型；失蹤前穿黑黃色長袖衫、黑色長褲、黑色鞋及戴黑色眼鏡。至今日（30日）上午約11時半，警方、消防員及民安隊在飛鵝山飛霞路集合，然後登山找尋；其間政府飛行服務隊直升機亦在半空盤旋協助搜救。由於他曾經搜尋有關自殺崖的資料，救援人員前往飛鵝山，包括自殺崖一帶搜尋。至下午2時許，消防員在一處山邊找到事主，經檢驗後證實已經明顯死亡。"}
,
{"報道標題":"24歲男離家失蹤 救援人員飛鵝山尋獲遺體","報道內文":"一名24歲男子周二（27日）離開住所後失去聯絡，家人翌日報警求助。今日（30日）上午11時許，警方、消防員及民安隊在飛鵝山一帶搜尋失蹤者，政府飛行服務隊直升機亦到場協助搜救。約下午1時許，救援人員在飛鵝山一處發現一名男子，懷疑為失蹤者，經檢驗證實明顯死亡。"}
,
{"報道標題":"珍惜生命｜24歲青年離家失蹤3日 救援人員登自殺崖尋回屍體","報道內文":"一名24歲姓黃男子本周二（27日）離家後與家人失聯，家人於翌日報警。今日（30日）早上11時23分，警方、消防員及民安隊在清水灣飛霞路集合，登往自殺崖找尋其蹤影。政府飛行服務隊直升機亦加入協助搜索。最終救援人員在今下午約2時半，在自殺崖一山坡草叢尋回失蹤青年的屍體。警方經初步調查，相信他從約50米高的山坡墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。消息指，失蹤青年與家人同住大埔區，他於1月27日離開大埔住所後便失蹤，其父於28日報警求助。據悉，黃男有自殺傾向。"}
,
{"報道標題":"珍惜生命｜24歲男子失蹤第3日 救援人員於飛鵝山自殺崖尋獲遺體","報道內文":"一名姓黃（24歲）男子，本周二（27日）最後露面後失蹤，家人於翌日報警找尋。今日（30日）上午11時半左右，警方、消防員及民安隊在飛鵝山飛霞路集合，然後登山找尋；其間政府飛行服務隊直升機亦在半空盤旋協助搜救。至下午2時許，消防員在自殺崖附近找到事主，惟已明顯死亡。據了解，失蹤男子周二離開大埔住所後不知所終，家人遍尋不獲，翌日報警。由於他曾經搜尋有關自殺崖的資料，救援人員今日到飛鵝山，包括自殺崖一帶搜尋。警方表示，死者倒臥在上址一山坡的草叢。經初步調查後，相信他從約50米高的山坡墮下。警方沒有檢獲遺書，將安排驗屍確定死因。"}

]
