[
{"報道標題":"珍惜生命｜尖沙咀海傍56歲男跨欄跳海 渠務署職員及時救起","報道內文":"尖沙咀今日（12日）發生企圖自殺案。下午2時許，警方接獲渠務署工程人員報案，指目擊一名男子跨過梳士巴利道海傍的欄杆，一躍而下企圖自殺，在上址離岸約3米海面遇溺，工程人員立即上前營救。救援人員接報到場，發現事主已獲救起。56歲姓趙男子清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。據了解，事主因生活問題不開心，且有情緒病記錄，因而產生輕生念頭。"}
,
{"報道標題":"北角九旬嫗墮樓 當場命殞","報道內文":"今午(12日)4時許，北角水星街18至20號大廈住戶報案，指發現一名老婦倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，證實該名姓李(93歲)事主已經死亡。警員經初步調查，相信李婦從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主有身體病紀錄。"}
,
{"報道標題":"尖東中年漢墮海 獲救清醒送院","報道內文":"尖東有人墮海。今午(12日)2時11分，有小輪船員報案指，小輪駛至麼地道68號對開約5米海面時，船上一名姓趙(56歲)男乘客墮進海中。眾船員隨即把趙男救起，並致電報案。救護車接報趕至，趙男送院救治。據了解，趙男有情緒問題，不排除因病輕生，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜長洲63歲婦人家中燒炭 家人發現惜太遲","報道內文":"長洲發生燒炭自殺案。昨日（11日）晚上9時許，長洲半山路一名63歲姓黃老婦失聯，其家人報警求助。警方和救援人員接報後趕至現場，發現老婦倒臥在一間內，旁邊有一盤燒過的炭，救護員連忙將她昏迷送往長洲醫院搶救，可惜最終不治。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其尋短原因。"}
,
{"報道標題":"珍惜生命｜長洲63歲女子燒炭輕生 家人發現惜太遲","報道內文":"周二（11日）晚上9時許，警方接獲一名姓黃（63歲）女子的家人報案，指與黃女失去聯絡。人員接報後趕至長洲半山路一單位，發現黃女倒臥在一房間，旁邊有一盤燒過的炭，她昏迷被送往長洲醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"長洲失蹤婦單位內燒炭 家人發現惜太遲","報道內文":"長洲有人燒炭亡。昨日(11日)晚上9時49分，現場為半山路一單位，有人報案指近日與其姓黃(63歲)女親友失聯，人員接報到場，發現黃婦倒臥在上址一房間，旁邊有一盆燒過的炭。她昏迷被送往長洲醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，黃婦家人近日曾報案指與其失聯，黃被列為失蹤人口。經初步調查，案件列「送院時死亡」跟進。"}
,
{"報道標題":"中環碼頭內地遊學生墮海 途人拋救生圈及時救一命","報道內文":"中環有人墮海獲救。今日（11日）下午3時48分，警方接獲途人報案，指民光街中環10號碼頭對開，一名身穿白色恤衫的男子墮海，有熱心途人見狀，立即拋救生圈落水救援。事主及時獲救，清醒上岸，由救護員送往瑪麗醫院治理。據了解，事主姓胡（19歲），為參加短期遊學團、由北京來港的遊學生，疑因與同學相處問題不快，其後不小心跣倒墮海，最後由老師陪同送院。現場所見，岸邊遺有染血紙巾；警方正調查事件。"}
,
{"報道標題":"中環碼頭男學生墮海途人拋水泡 獲救老師陪同送院","報道內文":"中環發生墮海案。今日（11日）下午3時許，一名20多歲男子於中環10號碼頭墮海，有途人發現後連忙拋下救生圈。警方和救援人員接報後趕至現場，男子其後獲救，清醒由救護車送往瑪麗醫院治理。警方正在調查事件。據了解，男子為一名學生，事後有老師陪同送院。"}
,
{"報道標題":"中環碼頭男學生墮海 獲救清醒送院","報道內文":"今午(11日)3時許，一名20餘歲男子在中環10號碼頭墮海，途人發現立即拋下救生圈及報案求助。救援人員趕抵前，事主已返回岸邊，他清醒由救護車送瑪麗醫院檢查。據悉，男事主為一名學生，他由老師陪同送院。"}
,
{"報道標題":"元州邨雙屍案｜兄弟二人陳屍單位 消防破門發現3份遺書","報道內文":"【長沙灣/命案】長沙灣元州邨今（11日）早發現一單位現雙屍命案，死者為兩兄弟，保安在聞到異味後報警，因無應門最後消防破門而入，發現兩具屍體及3份遺書，相信是死者寫下。有消息指，兄弟分別為59歲及67歲的中年兄弟，在遺書稱兄長在今年10月開始已經不飲不食及身體狀況日漸不佳，而59歲弟弟其後亦離世，經調查他們的家人居於深圳。此外，鄰居稱上次看他們已是去年底。▲ 長沙灣元州邨今（11日）早發現一單位現雙屍命案，死者為兩兄弟。（資料圖片）"}
,
{"報道標題":"富泰邨男子燒炭 家人揭發已太遲","報道內文":"屯門有人燒炭亡。今午(11日)1時40分，富泰邨迎泰樓一名姓萬(31歲)男子在住所燒炭昏迷，其胞弟發現報案。救援人員接報趕至現場，在房間內發現事主，身旁有一盆燃燒中的炭，經檢查後當場證實他氣絕身亡。警員於現場檢獲遺書，據了解，萬男最近因金錢問題不開心，不排除為此輕生。"}
,
{"報道標題":"將軍澳男子企圖自縊 救援人員趕至及時制止","報道內文":"今日(11日)下午1時52分，執法部門接獲報案，指一名50歲男子懷疑輕生，並於將軍澳翠嶺路30號對開山坡樹上上吊。救援人員接報趕至，惟未有發現，最終在山坡旁邊的健明邨公園尋回事主，他仍然清醒，由救護車送院檢查。"}
,
{"報道標題":"長沙灣元州邨雙屍｜患病弟斷食昏迷 兄服藥自殺 兩人陳屍睡床上","報道內文":"長沙灣揭發雙屍命案，一對59歲及67歲的兄弟，被發現陳屍在元州邨元樂樓的單位內，屍體已經腐爛。兩名死者均姓楊，分別67歲和59歲，為兄弟，楊弟有病患紀錄，楊兄曾有自殺傾向。消息稱，單位內共發現3份遺書，楊弟上月底開始不進食不喝水，數日後昏迷，沒有呼吸脈搏；楊兄於上周四（6日）用啤酒吞服大量藥物尋短，並交帶居於深圳的長兄跟進身後事。有鄰居稱，於去年聖誕節後未曾見過死者二人，期間未聽聞爭吵聲。警方正調查事件，案件列作「自殺」及「屍體發現」，檢走杯、啤酒罐、銀行存摺及文件等證物，案件交由深水埗刑事調查隊十隊跟進。社會福利署回覆《香港01》查詢，表示非常關注事件；當區綜合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。據了解，兩名死者並非社署社工跟進個案。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。房屋署回覆《香港01》查詢，指涉事單位由一名獨居男戶主承租，過往住用情況和直至十月交租紀錄均正常。"}
,
{"報道標題":"珍惜生命｜長沙灣元州邨單位傳惡臭 保安報警揭兄弟疑服藥雙亡","報道內文":"長沙灣發生雙屍命案。今日（11日）清晨6時25分，長沙灣元州邨元樂樓的保安員巡樓期間，察覺一個單位傳出異味，拍門良久無人回應，於是報警。警方和救援人員接報後趕至現場，消防員破門入屋，發現兩名男子倒臥單位，經救護員檢驗後，證實二人均已明顯死亡。警方正在調查事件，初步懷疑他們疑服藥尋短，案件暫列「屍體發現」。現場消息指，二人為一對兄弟，留有遺書，事發已經一段時間，現場傳出濃烈氣味。"}
,
{"報道標題":"元州邨單位傳異味 一對兄弟倒斃屋內","報道內文":"今日（11日）清晨6時許，長沙灣元州邨元樂樓揭發雙屍命案。有保安員巡樓期間發現元樂樓18樓一單位傳出異味，敲門亦無反應，保安於是報警求助。消防員接報到場破門進入單位，發現兩名男子分別倒臥床上，救護員證實兩人明顯死亡。現場消息指，兩名事主屬一對兄弟，現場發現藥物及懷疑遺書，單位傳出濃烈氣味，相信已死去一段時間。警方經初步調查，案件列作屍體發現及自殺，交由深水埗警區刑事調查隊跟進。仵工上午9時許到場，將兩人遺體舁送殮房。兩名事主姓楊，分別67歲及59歲，據了解，楊弟有糖尿病、高血壓及心臟病。警方在單位內共檢獲3封遺書，內容大致提及楊弟自上月底開始，不能進食及飲水，約一星期後發現他沒有呼吸脈搏；兄於上周一（3日）開始絕食，亦於周四（6日）以啤酒送服大量退燒藥尋死，並留下遺書，透露希望兩人的身後事交由長兄跟進善後。警方聯絡上兩人的兄長，他現居於深圳，未能即時回港。鄰居亦報稱於去年聖誕節後，未曾見過兩事主出入。深水埗區議員兼關愛隊副隊長陳偉明指，翻查記錄，關愛隊上一個年度曾經派員探訪涉事兄弟一次，義工當時向兩人解釋關愛隊服務，兩人留下簡單資料。陳續指，印象中不是經常見到兩兄弟，不知道兩人有無其他家人。他說今次屬於不幸事件，一宗都嫌多。他引述其他街坊指，早幾日已經聞到異味，但當時沒有為意。社會福利署回覆指，非常關注事件，當區綜合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。據了解，兩名死者並不是社署社工的跟進個案。房屋署回覆指，涉事單位由一名獨居男戶主承租，過往住用情況和直至10月交租紀錄均正常。"}
,
{"報道標題":"珍惜生命｜旺角賓館26歲男子疑感情財困雙重打擊 服藥尋短昏迷","報道內文":"旺角發生企圖自殺案。昨日（10日）晚上約7時半，一名26歲男子懷疑在旺角彌敦道739號一間賓館內企圖自殺，其親人發現後連忙報警求助。警方和救援人員接報後趕至現場，發現男子倒臥在房間的床上，身旁有安眠藥的藥物包裝，懷疑有人服藥企圖自殺，已陷入昏迷，由救護車送往廣華醫院搶救。警方於現場沒有檢獲遺書，初步相信有人因感情加金錢問題而自尋短見。據了解，男事主為巴基斯坦裔，持有本港身分證。"}
,
{"報道標題":"長沙灣元州邨兄弟伏屍單位 傳惡臭保安巡樓揭發","報道內文":"長沙灣發生雙屍命案。今日（11日）清晨6時許，元州邨元樂樓一名保安員巡邏期間，發現大廈18樓其中一個單位有異味傳出，多次敲門但無人應門，遂報警處理。消防員接報趕至現場，利用工具將單位大門爆開，發現有兩男子倒臥屋內，經救護員檢驗後，證實兩人已明顯死亡。消息指，兩名死者姓楊，為兄弟關係；其中兄長67歲，弟弟59歲。現場留有遺書，警方暫列屍體發現，正調查事件，初步無可疑。稍後仵工將兩屍體移往殮房待驗。"}
,
{"報道標題":"長沙灣元州邨單位傳異味 揭兄弟留3遺書倒斃單位內","報道內文":"今晨(11日)6時25分，長沙灣元州邨元樂樓一單位傳出異味，保安員拍門無人應門，恐單位內發生事故，遂報案求助。消防接報到場破門進入，發現有兩名男子倒斃床上，屍體已經腐爛。警員封鎖現場，正就案件展開調查。據了解，兩名死者姓楊，為兄弟關係，兄長67歲，胞弟59歲，二人尚有一名長兄居於深圳。涉事兄弟同住上址，可謂相依為命，兄長曾有自殺傾向。單位內沒有搜掠痕迹，枱面上與房間內共發現3份遺書，相信由兩名事主寫下，內容透露於今年10月下旬，弟弟開始絕食及不飲水尋短，數天後沒有呼吸脈搏，兄長見狀未有求助。可能有人感失去摯親亦感到生無可戀，自行於本月6日以啤酒吞服40粒退燒藥尋短，並寫下遺書，透露二人死後希望由其長兄跟進身後事。警員已聯絡兩人現居住深圳的兄長，對方暫時未能回港。至早上10時許，仵工將遺體舁送殮房，死因有待驗屍後確定。社會福利署非常關注事件，當區综合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。"}
,
{"報道標題":"長沙灣元州邨雙屍 保安員巡樓察覺異味 消防破門揭兄弟倒斃單位","報道內文":"長沙灣發生雙屍命案。周二（11日）清晨6時25分，元州邨元樂樓的保安員巡樓期間，察覺一個單位傳出異味，拍門良久無人回應，於是報案。消防員到場破門入屋，發現兩名男子倒臥單位，經救護員檢驗證實他們均已明顯死亡。兩名死者姓楊，為兩兄弟，分別59歲及67歲，留有遺書。據了解，事發已經一段時間，現場傳出濃烈氣味。警方正調查事件，案件列作「自殺」及「屍體發現」，檢走杯、啤酒罐、銀行存摺及文件等證物，案件交由深水埗刑事調查隊十隊跟進。消息稱，楊弟有病患紀錄，楊兄曾有自殺傾向。單位內共發現3份遺書，楊弟上月底開始不進食不喝水，數日後昏迷，沒有呼吸脈搏；楊兄於上周四（6日）用啤酒吞服大量藥物尋短，並交帶居於深圳的長兄跟進身後事。有鄰居稱，於去年聖誕節後未曾見過死者二人，期間沒有聽聞爭吵聲。社會福利署回覆《香港01》查詢，表示非常關注事件；當區綜合家庭服務中心社工已聯絡有關家屬，並會按其福利需要提供適切協助。據了解，兩名死者並非社署社工跟進個案。社署呼籲市民無論面對任何困難或壓力，都不應作出傷害自己或家人的行為。市民如在生活上遇到困難，可向當區的綜合家庭服務中心／綜合服務中心的社工，或致電社署熱線2343 2255尋求協助。房屋署回覆《香港01》查詢，指涉事單位由一名獨居男戶主承租，過往住用情況和直至十月交租紀錄均正常。"}
,
{"報道標題":"珍惜生命｜旺角巴籍男服安眠藥尋短 昏迷送院搶救","報道內文":"旺角發生企圖自殺案。周一（10日）晚上約7時半，警方接獲一名男子家人報案，指懷疑他在彌敦道739號住所內企圖自殺。警員及救護員接報趕至現場，在單位內一張床上發現一名26歲男子昏迷不醒，身旁遺下懷疑藥物包裝。救護員立即將他送往廣華醫院搶救。據了解，男子巴基斯坦籍，持香港身份證，疑受感情及金錢問題困擾，服食安眠藥輕生。警方於現場未有檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命│26歲男疑感情財困雙重打擊 旺角賓館服藥企圖自殺昏迷","報道內文":"旺角發生企圖自殺案。周一（10日）晚上7時半左右，警方接獲報案指，報案人的一名26歲男性親人，懷疑在旺角彌敦道739號一間賓館內企圖自殺。救護員接報趕至現場，發現事主倒臥在一房間的床上，身旁有安眠藥的藥物包裝，懷疑有人服藥企圖自殺。事主昏迷由救護車送往廣華醫院治理。警方於現場沒有檢獲遺書。據了解，事主為一名巴基斯坦裔男子，持有本港身份證。初步相信有人因感情加金錢問題而尋短見。"}
,
{"報道標題":"旺角巴裔男賓館內服藥尋短 家人及時發現救回一命","報道內文":"旺角有人服藥尋短。昨日(10日)晚上7時30分，有人報案指一名巴基斯坦裔(26歲)男親人在彌敦道739號一賓館房間內懷疑服藥尋短。救援人員接報到場將昏迷事主送往廣華醫院治理。警員於現場沒有檢獲遺書，經調查後相信該名持香港身份證巴裔男近日受感情及金錢問題困擾，不排除事件與此有關。"}
,
{"報道標題":"屯門友愛邨女子墮樓 當場命殞","報道內文":"屯門有人墮樓亡。今午(10日)2時40分，友愛邨愛智樓保安員報案，指一名姓黃(48歲)女子懷疑從高處墮下，倒臥大廈平台。救護員接報到場，經檢驗後證實女事主已當場命殞。警員在現場未尋獲遺書，經調查得知黃女有身體病，不排除她因病厭世。"}
,
{"報道標題":"珍惜生命｜西環女子墮樓倒卧平台 當場死亡","報道內文":"西環發生墮樓案。今日（10日）早上10時許，一名女子從西環西環卑路乍街35A號翡翠閣一高處墮下，倒卧大廈一個平台。警方和救援人員接報後趕至現場，經檢驗後證實女子當場不治。警方正在調查死者身分及其墮樓原因。"}
,
{"報道標題":"女子西環墮樓亡","報道內文":"上午10時許，西環卑路乍街35A號翡翠閣，一名女子被發現倒臥大廈平台，昏迷不醒，懷疑從高處墮下。救援人員接報到場，經檢驗證實女子當場死亡。警方正調查事主身分。"}
,
{"報道標題":"珍惜生命│西環女子墮平台 當場不治","報道內文":"西環卑路乍街35A號翡翠閣，今(10日)早上10時05分，警方接報指一名女子倒臥上址平台，懷疑由高處墮下，救護員接報到場，經檢驗後證實事主當場不治。警方調查後獲悉事主姓毛(75歲)，現場檢獲遺書，死因有待驗屍後確定。據悉事主身體患病，需要長期複診治療及服藥。事發時她乘坐升降機到達大廈天台，之後墮樓輕生，案件交由西區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜西環卑路乍街 女子高處墮下倒平台身亡","報道內文":"今日（10日）早上10時許，警方接報一名女子由高處墮下，倒臥在西環卑路乍街35A號翡翠閣一個平台。人員到場經檢驗證實事主當場不治，稍後由消防員將遺體移下，作進一步調查。警方稱，死者姓毛75歲。據悉，她有身體病困擾。"}
,
{"報道標題":"西環7旬婦墮樓 魂斷大廈平台","報道內文":"西環有人墮樓亡。今日(10日)早上10時05分，卑路乍街35A號翡翠閣有住客報案，指一名女子懷疑從高處墮下，昏迷倒臥大廈平台位置。救援人員接報到場，經檢驗後證實事主當場命殞。警員於現場檢獲遺書，經初步調查相信姓毛(75歲)女事主為上址住戶，案列「自殺」處理，事主死因有待驗屍後確定。據了解，事主受身體病困擾。"}
,
{"報道標題":"鴨脷洲大橋橋底男子載浮載沉 消防救起惜送院不治","報道內文":"鴨脷洲發生墮海案。今日（10日）清晨6時57分，香港仔鴨脷洲大橋橋底有一具人形物體在海面漂浮，有人發現報警。警方和救援人員接報後趕至現場，消防員將一名男子救起，惟他已陷入昏迷，其後由救護車送往瑪麗醫院搶救，可惜最終不治。警方正在調查其身分及墮海原因。"}
,
{"報道標題":"鴨脷洲大橋橋底男子載浮載沉 消防到場救起 送院不治","報道內文":"今日（10日）早上近7時，警方接獲途人報案，指鴨脷洲大橋橋底位置有人載浮載沉。消防、警方及救護車接報到場，消防員將一名男子救起，他昏迷不醒被送往瑪麗醫院，但告不治。死者年約30至40歲，身高約1.75米，中等身材，獲救時戴有黑色眼鏡、銀色頸鏈，身穿黑色T恤、黑色長褲及黑色運動鞋，其身上沒有任何證明文件或個人財物。警方正調查其身份及墮海原因。現場消息稱，今早艇家「英姐」發現一名中年男子在其小艇旁邊載浮載沉，於是報警，由救援人員救起。據悉，死者身上沒有證件，暫時未知何故墮海。警方稱，接獲船家報案，指發現事主在鴨脷洲橋道對開約15米海面漂浮，懷疑遇溺。人員接報到場，由消防將事主救起，昏迷被送往瑪麗醫院治理，其後被證實死亡，其死因有待驗屍後確定。事主身上無證件，身份未明。"}
,
{"報道標題":"鴨脷洲大橋海面男子漂浮 送院不治","報道內文":"今日（10日）清晨6時57分，警方接報指香港仔鴨脷洲大橋橋底，有一具人形物體在海面漂浮。救援人員趕到，發現人形物體是一名男子。消防員將男子救起，但他昏迷不醒，其後由救護車送往瑪麗醫院搶救，終告不治。死者身上沒有身份證明文件及個人財物，他年約30至40歲、身高約1.75米，圓面、中等身材、戴黑色眼鏡、銀色頸鏈，並身穿黑色T恤、黑色長褲和黑色運動鞋。現場消息稱，事主被發現時身體已呈僵硬狀態，警方正調查事件，案件由香港仔雜項調查隊跟進。"}
,
{"報道標題":"男子鴨脷洲大橋對開海面漂浮 救援人員撈起送院搶救不治","報道內文":"香港仔有人遇溺亡。今晨(10日)6時30分，一名船家報案，指發現一具人形物體於鴨脷洲橋道對開約15米海面漂浮，懷疑有人遇溺。救援船隻接報趕至救起一名昏迷年約30歲男子，並將事主送抵碼頭，轉交救護車送往瑪麗醫院搶救，惜最終證實不治。警員於男子身上並未尋獲身份證明文件，案列「送院時死亡」跟進，其身份及墮海原因有待調查。據了解，死者年約30至40歲，身高約1.75米、中等身材、圓面，並身穿全套黑色的裝束，包括T恤、長褲及運動鞋。死者被發現時身體已呈僵硬狀態，無身份證明文件及個人財物。"}
,
{"報道標題":"珍惜生命｜財困男尖東停車場墮樓 當場不治","報道內文":"今日(9日)清晨近6時，尖東麼地道65號安達中心停車場有保安報案，指一名男子危坐在天台邊緣。救援人員接報到場，發現該名男子倒卧在在對開行人路，當場不治。據報死者為61歲徐姓男子，生前受金錢問題困擾。警方在現場檢獲遺書，死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜會計師財困尖東停車場墮樓 當場死亡","報道內文":"今日（9日）清晨5時54分，警方接報指一名男子在尖東麼地道65號安達中心停車場，坐在天台的邊緣位置，險象環生。救援人員接報趕到，惜男子已經墮地，倒臥在停車場對開行人路，當場不治。警方用帳篷遮蔽遺體調查事件，在場檢獲遺書，證實死者是61歲姓徐男子。消息稱，事主是一名會計師，家住元朗錦綉花園，生前受金錢問題困擾，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱尖東中年漢危坐停車場天台 其後墮地證不治","報道內文":"今（9日）晨近6時，警方接獲尖東麼地道65號安達中心保安報案，指一名男子在上址停車場的天台危坐邊緣位置。警方及救護車接報到場，發現一名61歲姓徐男子倒臥在對開行人路，當場證實不治。警方於現場檢獲遺書。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"尖東財困會計師墮樓 當埸斃命","報道內文":"尖東有人墮樓亡。今日(9日)清晨5時54分，麼地道65號安達中心保安員報案，指發現一名男子危坐於上址停車場圍牆石壆上。救援人員接報趕至，發現事主已墮樓，倒臥在上址對開。人員經檢驗後證實事主已當場斃命。警員經初步調查，相信姓徐(61歲)男事主從上址一停車場墮下，並於現場檢獲遺書。案件列作「有人從高處墮下」處理，事主死因有待驗屍後確定。據了解，事主為會計師，家住元朗區，疑受金錢問題困擾輕生。"}
,
{"報道標題":"珍惜生命｜黃大仙橫頭磡邨男子飛墮平台 當場不治","報道內文":"黃大仙發生墮樓案。今日（9日）凌晨4時許，一名男子由橫頭磡邨宏顯樓高處墮下，昏迷倒臥大廈平台，家人發現後立即報警。救援人員接報趕至現場，惜男子已當場不治，消防員將遺體由平台移至地面。警方現場沒有檢獲遺書，經調查後證實死者是62歲周男子，相信他由單位墮下死亡。據了解，事主生前受病患困擾，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱橫頭磡邨男子墮樓 胞弟報警惜太遲","報道內文":"橫頭磡發生墮樓案。今日（9日）凌晨4時許，警方接獲一名男子報案，指其胞兄從橫頭磡邨宏顯樓高處墮下，昏迷倒卧平台。救護員接報到場，證實62歲姓周事主當場死亡，警方經調查後，相信案件沒有可疑。就現場所見，遺體被移至宏顯樓對開地面位置，由帳篷遮蓋。據了解，事主懷疑因病厭世。"}
,
{"報道標題":"黃大仙橫頭磡邨男子飛墮平台 胞弟揭發證當場斃命","報道內文":"黃大仙有人墮樓亡。今日(9日)凌晨4時許，橫頭磡邨宏顯樓一名男子報案，指發現其胞兄倒臥在大廈平台，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已當場斃命，隨後人員將遺體運返地面，並用帳篷遮蓋遺體。警員經初步調查，相信姓周(62歲)男事主為上址住戶，從單位墮下。警員於現場沒有檢獲遺書，案列「自殺」處理，事主死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜元朗六旬漢離家失蹤 揭樹上自縊亡","報道內文":"元朗發生自殺事件。周日（9日）凌晨零時許，警方接獲一名男子報案，指其67歲李姓父親，於昨晚離開位於鳳攸北街的住所後失去聯絡。警員接報後展開搜索，最終在大旗嶺路附近一條無名小路的樹上，發現男事主懸吊，消防人員到場將其解下，惟證實已當場死亡。經初步調查，警方相信事主以麻繩上吊輕生，現場未有檢獲遺書，死因有待驗屍後確定。案件暫列作「有人上吊」處理。"}
,
{"報道標題":"珍惜生命︱元朗男子離家失蹤上吊 當場不治","報道內文":"元朗發生上吊案。今日（9日）凌晨零時許，一名67歲李姓男子離開其位於元朗鳳攸北街的住所後便告失蹤，其兒子報案。警員和消防接報到場，經調查後在大旗嶺路附近一條小路發現李男，李男用一條麻繩在樹上上吊，證實當場死亡，消防解下李男，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"元朗兒子報父親失蹤 揭樹上吊頸亡","報道內文":"今日(9日)凌晨零時許，元朗鳳攸北街5至9號一名男子報案，指其姓李(67歲)父親離開住所後便告失蹤。其後救援人員在近兩公里外的大旗嶺路附近一無名路的一棵樹上，發現事主以一條麻繩上吊，遂將其解下，惜事主已氣絕身亡。警員於現場未有檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"紅磡男子墮樓倒卧平台 送院搶救後不治","報道內文":"今日（8日）早上10時50分，警方接報指紅磡溫思勞街1號榮豐大樓，一名男子懷疑從高處墮下，昏迷不醒倒臥上址平台。消防到場將62歲姓李男事主事主救起，事主昏迷由救護車送往伊利沙伯醫院搶救，其後被證實死亡。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。據了解，事主有情緒病記錄。案件暫時列作自殺。現場消息稱，事主有身體病紀錄，初步相信事主在6至7樓走廊躍下，墮樓期間撞到3、4樓外牆冷氣機後，再跌落一樓平台。"}
,
{"報道標題":"珍惜生命│紅磡男子墮平台 送院搶救後不治","報道內文":"今(8日)早上10時50分，紅磡溫思勞街1號榮豐大樓，一名男子被發現倒臥平台，懷疑由高處墮下，救護員接報到場，事主仍有呼吸脈搏，被送往伊利沙伯醫院，惜經搶救後不治。警方經調查後，獲悉事主姓李（62歲），警方於現場沒有檢獲遺書。死因有待驗屍後確定。現場消息稱，相信事主在6至7樓走廊躍下，墮至3、4樓撞到外牆冷氣機後再跌落一樓平台，陷於半昏迷狀態。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱紅磡溫思勞街男子墮樓 昏迷送院搶救惜不治","報道內文":"紅磡有人墮樓不治。今日（8日）早上10時50分，警方接獲溫思勞街1號榮豐大樓的住戶報案，指懷疑一名男子由走廊墮下。救援人員接報到場，發現62歲姓李事主倒臥在大樓平台，他陷入昏迷，由救護車送往伊利沙伯醫院搶救，其後惜告不治。警方未有於現場檢獲遺書，將安排為李男驗屍確定死因。據悉，李男同為榮豐大樓住戶，他生前有情緒病紀錄。案件列「自殺」跟進。"}
,
{"報道標題":"紅磡男子飛墮大廈平台 昏迷送院不治","報道內文":"紅磡有人墮樓。今晨(8日)10時50分，一名姓李(62歲)男子，於溫思勞街1號榮豐大樓高處墮下，倒臥平台受傷。消防接報到場拯救，將事主救回地面，男子陷入昏迷，由救護車送院搶救，惜延至上午11時48分傷重死亡。警員就事件展開調查，在現場未檢獲遺書。據了解，事主疑因受健康問題困擾，由上址走廊位置一躍而下，撞毀一單位冷氣機，跌落平台重傷不治。"}
,
{"報道標題":"珍惜生命｜尖沙咀天星碼頭海面男子墮海 送院搶救不治","報道內文":"今日（8日）早上7時許，有船家在尖沙咀天星碼頭發現有人在對開海面載浮載沉，懷疑遇溺，於是報警。人員到場救起一名男子，他昏迷不醒，隨後由救護車送往伊利沙伯醫院，但告不治。死者年約50歲，身上沒有身份證明文件。警方於現場沒有檢獲遺書，墮海原因仍在調查中，死因有待驗屍後確定。"}
,
{"報道標題":"尖沙咀天星碼頭男子墮海 獲救送院不治","報道內文":"尖沙咀有人墮海亡。今晨(8日)7時02分，梳士巴利道近天星碼頭對開約20米海面，有一名男子載浮載沉。救援人員接報到場，將該名男子救起。事主被救起時陷入昏迷，由救護車送院搶救，惜終告不治。事主年約50歲，身上沒有身份證明文件，警員於現場沒有檢獲遺書，事主身份及墮海原因有待進一步調查。"}
,
{"報道標題":"黃大仙八旬婦墮樓 當場命殞","報道內文":"黃大仙有人自殺。今日(7日)傍晚近6時半，翠竹街6號鵬程苑女住戶報案，指姓孫(85歲)母親從單位墮樓。救援人員奉召趕至，發現孫婦倒臥大廈平台，當場死亡。警員在場檢獲遺書，據悉，不排除事主因身體病而尋短。"}
,
{"報道標題":"珍惜生命｜觀塘酒店35歲男尼龍繩上吊亡 現場有檢獲遺書","報道內文":"今日(7日)下午3時49分，警方接獲觀塘偉業街163號一酒店職員報案，指一名男子在上址一房間浴室懷疑以一條長約1米的尼龍繩上吊。人員接報到場，消防將該名35歲姓冼男子解下，他現場被證實死亡。警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"觀塘酒店男住客自縊亡 原因待查","報道內文":"今午(7日)3時許，觀塘偉業街163號一酒店職員報案，指一名姓冼(35歲)男住客在房間浴室懷疑以一條長約一米的尼龍繩上吊。消防接報到場將事主解下，經檢驗後證實已經死亡。警員於現場有檢獲遺書，其尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜觀塘偉業街酒店男住戶自縊亡 職員揭發報案","報道內文":"今日（7日）下午約3時49分，警方接獲觀塘偉業街163號一酒店職員報案，指一名男住戶在房間浴室，懷疑以一條長約1米的尼龍繩上吊。人員接報到場，消防將35歲姓冼男子解下，他現場被證實死亡。警方於現場有檢獲遺書，死因有待驗屍後確定。警方將案件列作自殺處理，正調查事主尋死原因。"}
,
{"報道標題":"珍惜生命｜馬鞍山頌安邨75歲老婦墮樓 女兒揭發惜太遲","報道內文":"馬鞍山發生墮樓案。今日（6日）中午約12時，一名75歲姓李老婦於馬鞍山頌安邨頌群樓一個單位墮樓，女兒發現後大驚報警。警方和救援人員接報後趕至現場，經救護員檢驗後，證實女子已經明顯死亡，死因有待驗屍確定。警方於現場沒有檢獲遺書，將案件列作「自殺」處理，正在調查其墮樓原因。據悉老婦有身體病患紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山頌安邨女子墮樓 女兒報案惜太遲","報道內文":"今日（6日）中午約12時，馬鞍山頌安邨頌群樓一名女住戶由單位墮樓，女兒大驚報警；惜救護車接報趕抵，證實事主已明顯死亡。死者姓李（75歲），據悉有身體病患紀錄；警方沒有檢獲遺書，將案件列作「自殺」處理，將安排驗屍確定死因。"}
,
{"報道標題":"馬鞍山七旬婦墮樓 當場命殞","報道內文":"馬鞍山有人自殺。今日(6日)中午近12時，一名女子報案指其姓李(75歲)母親，在頌安邨頌群樓寓所墮樓。救護員接報趕至，發現事主倒臥在大廈對開，經檢查後證實已經死亡。警員於現場沒有檢獲遺書，經初步調查，不排除李婦因身體病而輕生。"}
,
{"報道標題":"珍惜生命｜大角咀23歲台碩士生服藥自殺 朋友收訊息即報警惜太遲","報道內文":"昨日（4日）晚上11時許，警方接獲一名市民報案，指其男友人在大角咀必發道46號一單位內企圖自殺。警員到場發現一名男子倒卧單位房間內，旁邊有懷疑藥物包裝；經檢查後證實該名23歲姓王男子已經死亡。警方在現場檢獲遺書，惟死因有待驗屍後確定。據了解，死者持台灣護照，在港修讀碩士課程，近期疑學業問題受困，向朋友發訊息表示服用大量藥物。"}
,
{"報道標題":"珍惜生命｜旺角23歲台男碩士生服藥自殺亡 朋友揭發惜太遲（更新）","報道內文":"旺角發生自殺案。昨日（4日）晚上約11時，一名23歲姓王男子於旺角必發道46號一單位內懷疑企圖自殺，並友人報警求助。警方和救援人員接報後趕至現場，發現該名男子倒臥於屋內房間，旁邊遺有懷疑藥物包裝，經檢查後，證實男子當場死亡。警方於現場檢獲一封遺書，死因有待驗屍確定，正在調查其尋死原因。據了解，死者持台灣護照，在港修讀碩士課程，近期疑學業問題受困，向朋友發訊息表示服用大量藥物。"}
,
{"報道標題":"珍惜生命｜旺角23歲大學男生服藥自殺 同學揭發惜太遲","報道內文":"旺角發生自殺案。警方昨晚（4日）約11時接獲報案，指一名男子在必發道46號一單位內懷疑自殺。警員接報趕抵現場，發現23歲姓王男子倒臥於單位房間內，旁邊遺有大量藥物包裝。救援人員經檢查後證實王男當場死亡。據了解，王男為台灣人，去年7月持護照來港，入讀本港一大學碩士課程一年級，王男獨自租住上址。據悉，王男近期曾向同學表示因學業壓力及成績未如理想而感到困擾。昨晚約10時許，同學收到王男的信息透露情緒低落並吞服約90粒精神科藥物，同學感到擔心於是報警。消防接報破門入屋，發現王男昏迷倒臥床上，現場證實死亡。警方其後發現一封遺書，透露事主情緒低落。警方並發現約200多包精神科藥物的空藥盒及藥丸，死因有待驗屍確認，案件交由旺角警區雜項調查隊繼續跟進。"}
,
{"報道標題":"將軍澳女子墮樓倒臥平台 當場命殞","報道內文":"將軍澳有人墮樓亡。今晨(5日)6時51分，唐俊街11號寶盈花園6座保安員報案，指發現一名女子倒臥於大廈平台，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實事主當場命殞。警員經初步調查，相信姓梁(58歲)女事主為上址住戶，從單位墮下。現場沒有檢獲遺書，案列「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"大角咀23歲大學生疑服藥自殺 當場證實死亡","報道內文":"昨日(4日)晚上11時01分，一名姓王(23歲)男子在大角咀必發道46號一單位懷疑企圖自殺，其友人獲悉報案求助。救援人員接報到場，發現事主倒臥在上址一房間，旁邊有懷疑藥物包裝，王男現場被證實死亡。警員於現場檢獲遺書，其死因有待驗屍後確定。據悉，事主為台灣人，去年7月持護照來港入讀本港一大學碩士課程一年級，事主獨自租住上址。事主最近因學業壓力及成績未如理想而情緒低落。昨晚約10時許，事主同學收到的短訊，透露吞服約90粒精神科藥物。同學大吃一驚，報案求助。救援人員趕至現場，發現倒臥床上的事主，已氣絕身亡。據了解，人員在現場發現約200多包精神科藥物的空藥盒及藥丸。"}
,
{"報道標題":"屯門欣田邨尼籍女自縊 胞兄發現陰陽永隔","報道內文":"今晚(4日)近7時，一名男子報案，指其尼泊爾籍47歲胞妹，在屯門欣田邨綠田樓住所以一條長約2米的頸巾上吊。救援人員接報到場，檢查後證實事主已經死亡。警員在現場沒有檢獲遺書，其尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜大埔頭村北公廁69歲老翁尼龍繩上吊 清潔工揭發惜太遲","報道內文":"大埔發生上吊自殺案。今日（4日）上午8時55分，一名男子在大埔頭村北一個公廁內以尼龍繩上吊，有清潔工發現後連忙報警。警方和救援人員接報後到場，經檢驗後證實男子當場死亡。警方經調查後，證實死者為69歲姓蔡老翁，現場沒有檢獲遺書，其死因有待驗屍後確定，將案件列「屍體發現」處理。據了解，老翁生前有身體病記錄。"}
,
{"報道標題":"珍惜生命｜大埔頭村北公廁男子尼龍繩上吊 當場身亡","報道內文":"今日（4日）上午8時55分，大埔頭村北一公廁的清潔工人報案，指一名男子在公廁內以尼龍繩上吊。警方接報到場經檢驗，事主被證實死亡。經調查後，事主姓蔡（69歲），現場沒有檢獲遺書，其死因有待驗屍後確定。案件列「屍體發現」處理。據了解，蔡男生前有身體病記錄。"}
,
{"報道標題":"大埔男子公廁內自縊 清潔工揭發證當場氣絕","報道內文":"大埔有人自縊亡。今早(4日)8時55分，大埔頭村北一公廁清潔工報案，指發現一名男子於公廁內懷疑以尼龍繩上吊。救援人員接報到場，經檢驗後證實姓蔡(69歲)男事主已當場氣絕。警員於現場沒有檢獲遺書，案列「屍體發現」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水御皇庭婦人上吊亡 朋友揭發惜太遲","報道內文":"上水有人上吊。今日（3日）下午5時13分，警方接獲一名男子報案，指懷疑其女友人在清曉路18號御皇庭2座一單位房間內上吊。救援人員接報到場，經救護員檢驗後，證實姓彭（66歲）女住户當場不治，死因有待驗屍後確定。警方於現場檢獲遺書。據悉，彭婦有身體病紀錄。"}
,
{"報道標題":"上水六旬婦家中自縊亡 友人發現惜太遲","報道內文":"今午(3日)5時許，執法部門接獲一名姓彭(66歲)女子的友人報案，指彭婦懷疑在上水清曉路18號御皇庭主所內上吊。救援人員接報趕至，在房間內發現事主昏迷不醒，經檢查後證實她已經死亡。警員在場檢獲遺書，不排除彭婦因身體病而尋短，其死因有待剖驗後確定。"}
,
{"報道標題":"珍惜生命｜深水埗富昌邨31歲女子墮樓 送院搶救不治","報道內文":"深水埗發生墮樓案。今日（3日）上午8時39分，一名女子倒卧在深水埗富昌邨富旺樓對開，懷疑從高處墮下，有途人發現後連忙報警。警方接報後趕至現場，發現一名31歲姓白女子昏迷，由救護車被送往明愛醫院搶救，可惜最終被證實死亡。警方經初步調查，相信她從上址一單位墮下，於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，死者因家庭及感情問題不開心。"}
,
{"報道標題":"珍惜生命｜富昌邨31歲女子墮樓亡","報道內文":"今日（3日）上午8時39分，警方接獲途人報案，指發現一名女子倒卧在富昌邨富旺樓對開，懷疑從高處墮下。警員接報到場，發現姓白（31歲）女子昏迷被送往明愛醫院治理，其後被證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書。死者死因有待驗屍後確定。據了解死者因家庭及感情問題不開心。"}
,
{"報道標題":"深水埗富昌邨女子墮樓 昏迷送院搶救後不治","報道內文":"深水埗有人墮樓亡。今早(3日)8時39分，富昌邨富旺樓對開一名途人報案，指發現一名女子倒臥地上，懷疑她從高處墮下。救護員接報到場，將昏迷事主送往明愛醫院搶救，惜最終被證實死亡。警員經初步調查，相信姓白(31歲)女事主居於上址，並從單位墮下。現場沒有檢獲遺書，案列「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜威院男病人自行離院後秦石邨墮樓亡 院方成立委員會調查","報道內文":"威爾斯親王醫院發言人於昨日(2日)公布一宗病人懷疑自殺的醫療風險警示事件。一名52歲男病人於10月20日因腹痛入住本院內科及藥物治療學系病房。至昨日晚上6時45分，病房職員發現病人不在病房內，隨即通知醫院保安在醫院範圍搜索及報警，並與病人家屬保持聯絡。院方於晚上約7時20分接獲警方通知，指該病人從高處墮下及證實死亡。院方指，病人在入院時的評估中並無自殺傾向，留院期間情緒亦一直穩定。對事件深感難過，並向死者家屬致以深切慰問，承諾會提供一切必要協助，並全力配合警方調查。院方稱非常關注有關個案，已透過早期事故通報系統向醫管局總辦事處通報，並會成立根源分析委員會跟進事件。"}
,
{"報道標題":"天水圍屏欣苑男子墮樓 父親揭發證當場斃命","報道內文":"天水圍有人墮樓亡。今晨(3日)6時50分，橋發街屏欣苑一名男子報案，指懷疑其兒子從高處墮下，倒臥於上址對開一公園。救護員接報到場，經檢驗後證實事主已當場斃命。警員經初步調查，相信姓蕭(34歲)男事主為上址住戶，從上址一單位墮下，現場有檢獲遺書，案列「有人從高處墮下」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"威院52歲男病人失蹤 其後被發現高處墮下身亡","報道內文":"威爾斯親王醫院發言人今晚公布一宗病人懷疑自殺的醫療風險警示事件，指病房職員今晚發現一名入住內科及藥物治療學系病房的52歲男病人不在病房內，立即通知醫院保安在醫院範圍搜索及報警，其後接獲警方通知病人從高處墮下死亡。威院表示，一名52歲男病人本月20日因腹痛入住威院內科及藥物治療學系病房。病房職員今晚6時45分發現病人不在病房內，立即通知醫院保安在醫院範圍搜索及報警，並與病人家屬保持聯絡。該院於晚上約7時20分接獲警方通知，指該病人從高處墮下及證實死亡。威院指，在入院評估時並無發現病人有自殺傾向，留院期間情緒穩定。該院對事件感到十分難過，向病人家屬致以深切慰問，會盡力為家屬提供所需協助，院方亦會配合警方調查，又指院方非常關注有關個案，並已透過早期事故通報系統向醫管局總辦事處通報，亦會成立根源分析委員會調查事件。"}
,
{"報道標題":"珍惜生命｜沙田秦石邨中年漢墮樓 送院後返魂乏術","報道內文":"今日（11月2日）傍晚約6時45分，沙田秦石邨石玉樓一名男住客由大廈梯間墮下，驚動保安員報警。事主陷於昏迷，由救護車送往沙田威爾斯親王醫院搶後救，證實不治。死者姓鄧（52歲），警方沒有檢獲遺書，但獲悉事主受病魔困擾，將安排驗屍確定死因。"}
,
{"報道標題":"威院男病人擅離倒斃秦石邨 入院時未見異常 院方成立委員會調查","報道內文":"今晚(2日)6時44分，沙田秦石邨石玉樓一名男子，由高處墮下倒臥大廈簷篷。消防接報趕至，爬上簷篷把男子救下，惟他已經陷入昏迷，沒有任何反應，救護車將其送往威爾斯親王醫院救治，期間男子需要自動心外壓機協助急救。警員在現場調查期間，相信事主從上址一梯間墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，墮樓男子姓鄧(52歲)，早前於上月(20日)因腹痛入住沙田威爾斯親王醫院內科及藥物治療學系病房。病房職員於今日(2日)晚上6時45分，發現病人不在病房內，立即通知醫院保安在醫院範圍搜索及報警，並與病人家屬保持聯絡。至晚上約7時20分，醫院接獲執法部門通知，指該名病人已從高處墮下及證實死亡。威爾斯親王醫院表示：病人在入院評估時並無發現病人有自殺傾向，留院期間情緒穩定。本院對事件感到十分難過，向病人家屬致以深切慰問，會盡力為家屬提供所需協助，院方亦會配合執法部門調查。本院非常關注有關個案，並已透過早期事故通報系統向醫院管理局總辦事處通報，亦會成立根源分析委員會調查事件。"}
,
{"報道標題":"珍惜生命｜天水圍嘉湖山莊女子家中燒炭 倒斃房間內","報道內文":"今日（11月2日）中午12時38分，警方接獲報案，指天水圍嘉湖山莊一名54歲姓劉女子，在寓所企圖自殺。人員接報趕到，發現事主倒臥在單位的房間內，已當場死亡，旁邊有一盤燒過的炭。警方檢獲遺書，經調查後相信事主因病厭世輕生，死因有待驗屍後確定。"}
,
{"報道標題":"嘉湖山莊女子家中燒炭 友人揭發證當場命殞","報道內文":"天水圍有人燒炭亡。今午(2日)12時38分，執法部門接獲一名市民報案，指其一名女友人懷疑在天湖路1號嘉湖山莊樂湖居一單位內企圖自殺。救援人員接報到場，發現姓劉(54歲)女事主倒臥在單位內一房間，旁邊有一盆燒過的炭。事主經人員檢驗後證實已當場命殞。警員於現場檢獲遺書，案列「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜觀塘女子膠袋笠頭輕生 母揭發惜太遲","報道內文":"昨晚(1日)8時許，警方接獲一名女子報案，指其29歲的馮姓女兒在觀塘敬業街61號一個單位內暈倒。救援人員接報到場，發現女子倒卧在單位床上，頭笠膠袋，膠袋連著一罐氣體。女子當場證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，死亡有精神病紀錄。"}
,
{"報道標題":"沙角邨單位傳異味 揭7旬翁燒炭亡","報道內文":"沙田有人燒炭亡。今晨(2日)6時57分，沙角邨漁鷹樓保安員報案，指上址一單位傳出異味。救援人員接報到場，發現姓鄧(78歲)男事主倒臥在上址，旁邊有一盆燒過的炭。事主經人員檢驗後證實已當場氣絕。警員於現場檢獲遺書，案列「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜觀塘女子笠頭輕生 母親揭發惜太遲","報道內文":"周六（1日）晚上8時許，警方接獲一名女子報案，指其姓馮（29歲）女兒於敬業街61號一單位內暈倒。人員接報到場，發現馮女倒臥於單位一床上，頭部被膠袋包裹，膠袋連著一罐氣體。女事主現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，女子有精神病紀錄。"}
,
{"報道標題":"珍惜生命︱觀塘女膠袋笠頭亡 母親揭發惜太遲","報道內文":"昨晚（1日）8時許，警方接獲一名女子報案，懷疑其29歲馮姓女兒在觀塘敬業街61號一個單位內暈倒。救護員接報到場，發現馮女倒臥於上址床上，頭部被膠袋包裹，膠袋連著一罐氣體，證實馮女當場死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人有精神病紀錄，案中氣體是氦氣。"}
,
{"報道標題":"翠林邨病翁墮樓 當場死亡","報道內文":"今日(11月1日)傍晚6時01分，執法部門接獲將軍澳翠林邨的保安員報案，指發現一名老翁倒臥在輝林樓對開，懷疑他從高處墮下。救護員接報到場，證實該名老翁已氣絕身亡；警員其後查出死者姓盧(75歲)，相信他從上址一單位墮下。現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前受疾病困擾。"}
,
{"報道標題":"珍惜生命︱觀塘康利苑49歲財困婦燒炭 丈夫發現惜已天人永隔","報道內文":"今日（1日）凌晨零時許，警方接獲一名男子報案，指其49歲姓林妻子在位於康利道22號康利苑的住所內企圖自殺。救護員趕抵現場，當時林女倒臥在上址一個房間內，旁邊有一盤燒過的炭。經檢驗後，人員證實林女當場不治。警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，死者失業多年並欠債，估計死者因財困問題而尋死。"}
,
{"報道標題":"珍惜生命︱觀塘康利苑女子燒炭亡 丈夫揭發惜太遲","報道內文":"觀塘發生燒炭案。今日（1日）凌晨零時許，一歲49歲林姓女子在康利道22號康利苑單位企圖自殺，其丈夫見狀報案。救護員接報到場，發現林女倒臥在上址一間房間，旁邊有一盤燒過的炭，證實林女當場死亡，警方在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，有人生前因金錢問題而感到不快。"}
,
{"報道標題":"觀塘女子燒炭尋短 丈夫發現惜太遲","報道內文":"今日(11月1日)凌晨零時許，一名男子報案，指懷疑其姓林(49歲)妻子於觀塘康利道22號一單位企圖自殺。救援人員接報到場，發現事主倒臥在上址一房間，旁邊有一盆燒過的炭，她現場被證實死亡，警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大角咀男子手腕淌血危坐天台 對峙3小時被拉回安全位置（更新）","報道內文":"大角咀發生危坐天台案。今日（31日）中午12時14分，一名男子於大角咀槐樹街21-25號健理樓，六樓天台來回踱步，更一度危坐天台邊緣位置。男子左手手腕受傷，有紗布包紮，上衣左邊及左邊波鞋有血迹。警方和救援人員接報後趕至現場，消防張開救生氣墊戒備，並向男子遊說。直至下午3時05分，男子由消防員拉返安全位置，再由救護車送往廣華醫院治理。據了解，男子姓蘇，55歲，患有癌症並欠債500萬元。"}
,
{"報道標題":"男子大角嘴危坐大廈天台","報道內文":"中午12時許，警方接報一名男子在大角嘴槐樹街23號大廈天台徘徊，救援人員到場，發現男事主危坐頂樓簷篷，消防在地下張開救生氣墊戒備，警方召談判專家到場協助游說，至下午3時許，男事主獲救送院檢驗。"}
,
{"報道標題":"珍惜生命｜大角咀男子手腕淌血危坐天台 對峙3小時獲救送院","報道內文":"今日（31日）中午12時14分，警方接獲報案，指一名男子在大角咀槐樹街21-25號健理樓的六樓天台徘徊，未幾更危坐天台邊，狀甚危險。消防接報到場並展開救生氣墊戒備，警方亦到場與消防向事主展開游說，現場所見，事主左手手腕受傷，有紗布包紮，上衣左邊及左邊波鞋有血迹，警員耐心與事主對談。直至下午3時05分，男事主由消防員拉返安全位置，再由救護車送往廣華醫院治理。據了解，事主姓蘇，55歲，患有癌症並欠債500萬元。"}
,
{"報道標題":"珍惜生命︱大角咀槐樹街男子危站天台 近3小時後被勸服送院","報道內文":"今日（31日）中午12時14分，一名中年男子在大角咀槐樹街7號健理樓的天台徘徊，狀甚危險，途人擔心男子尋短，遂報警求助。消防到場張開氣墊戒備，警方則派出談判專家游說。及至下午約3時06分，消防停止動員，事主其後被勸服，由救護車送往廣華醫院。據了解，事主姓蘇（55歲），手腕有割傷痕跡，身上染有血跡。警方初步相信他受身體病患及債務問題困擾，現正調查事件。"}
,
{"報道標題":"大角咀財困男危坐大廈天台 擾攘近3小時返回安全位置","報道內文":"大角咀有人懷疑企跳。今午(31日)12時14分，槐樹街7號對開一名途人報案，指發現一名姓蘇(55歲)男子於上址天台徘徊，擔心其安危。救援人員接報到場，消防於大廈對開地面張開救生氣墊戒備，談判專家亦奉召到場對事主進行游說。據現場相片可見，事主左手受傷，身上染有血漬。擾攘至下午近3時，男子終於打消死念返回安全位置，並由救護車送院檢查，消防亦收起救生氣墊離去。據了解，事主疑有身體病，加上因財困而輕生。事件導致槐樹街介乎福全街與晏架街之間的全線一度封閉，九巴第10、13D及16號線須改道行駛。"}
,
{"報道標題":"青衣謀殺及自殺案 兩死者親友認屍","報道內文":"一名82歲姓林老翁昨午（29日）懷疑從高處墮下，倒斃在長亨邨2期停車場對開山坡。警方其後在老翁的長宏邨宏心樓寓所，發現一名56歲姓鍾女子倒斃屋內。警方經初步調查懷疑老翁以一鈍物襲擊女事主，將案件列作謀殺及自殺。據悉，老翁懷疑有精神病，兩人相識多年，同居於長宏邨單位。今早（30日）女死者兩名女親友與男死者3名親友抵達葵涌公眾殮房，辦理認屍手續後離去。"}
,
{"報道標題":"大圍景田苑女子墮樓 倒臥地面當場命殞","報道內文":"大圍有人墮樓亡。今日(30日)早上11時51分，翠田街12號景田苑保安員報案，指一名女子懷疑由高處墮下昏迷倒臥在冰心閣對開位置。救援人員接報到場經檢驗證實女子當場身亡，人員用帳篷遮蓋遺體，其身份及墮樓原因有待調查。"}
,
{"報道標題":"中年女子彩福邨墮樓亡","報道內文":"清晨6時許，警方接獲途人報案，指發現一名女子倒臥在彩福邨彩喜樓對開花槽旁，救護員接報到場，證實女子當場死亡。警方經初步調查，58歲姓司徒女事主屬大廈住戶，相信從單位墮下，於現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜牛頭角彩福邨58歲婦人墮樓 倒卧公園當場死亡","報道內文":"牛頭角發生墮樓案。今日（30日）清晨6時20分，一名58歲姓司徒的婦人於牛頭角彩福邨彩喜樓墮樓，倒臥在大廈對開公園的行人通道。警方和救護員接報後趕至現場，發現女子頭骨爆裂，經檢驗後證實當場死亡。警方用帳篷遮蔽遺體，經調查後相信她由單位墮樓身亡，於現場沒有檢獲遺書，其死因有待驗屍後確定。警方正在調查其墮樓原因，據了解她有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜牛頭角彩福邨女子墮樓 伏屍公園行人通道","報道內文":"今日（30日）清晨6時20分，牛頭角彩福邨彩喜樓一名婦人墮樓，倒臥在大廈對開公園的行人通道。救護員接報到場，惜發現女事主頭骨爆裂，當場死亡。警方用帳篷遮蔽遺體，在場沒有檢獲遺書，經調查後證實女死者是58歲姓司徒婦人。據知她有情緒病紀錄，相信她由單位墮樓身亡，其死因有待驗屍後確定。"}
,
{"報道標題":"牛頭角彩福邨女子墮樓 當場證實死亡","報道內文":"牛頭角有人墮樓。今晨（30日）6時20分，一名姓司徒(58歲)女子於彩福邨彩喜樓高處墮下，倒臥大廈對開空地。救援人員接報到場，當場證實事主氣絕身亡。警員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜牛頭角上邨情困男墮樓 送院搶救身亡","報道內文":"牛頭角有人墮樓身亡。昨日（29日）晚上10時許，警方接獲上邨常悅樓保安報案，指發現一名男子倒臥在大廈對開，懷疑從高處墮下。救護員趕抵現場，發現該名33歲姓譚男住戶昏迷，將他送往聯合醫院搶救，惟其後被證實不治。警員於現場未有檢獲遺書，據悉男事主受感情問題困擾，其死因有待驗屍後確定。"}
,
{"報道標題":"牛頭角上邨男子高處墮下 送院證實不治","報道內文":"昨日(29日)晚上10時13分，牛頭角上邨常悅樓保安報案，指發現1名男子倒臥在上址對開，懷疑從高處墮下。救護員接報到場，姓譚(33歲)男住戶昏迷被送往聯合醫院治理，其後被證實死亡。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"老翁青衣長亨邨墮樓亡 寓所內另有女屍 警：疑老翁鈍物襲擊女子","報道內文":"【23：59更新】今日（29日）下午2時許。警方接獲市民報案，指發現一名老翁倒臥長亨邨亨緻樓及長亨停車場（二期）之間對開的空地。82歲姓林男事主當場死亡，警方初步調查相信他從高處墮下。警方繼續調查，下午於長宏邨宏心樓一個單位發現一名56歲姓鍾女子頭部受傷，倒臥單位內，當場證實身亡。現場消息指，女子有流血。警方相信兩案有關連，初步調查顯示，男事主疑於涉案單位內以一鈍物襲擊女事主。據了解，兩死者是情侶關係，涉案宏心樓單位是男事主寓所。警方接報後大批探員到場調查，居民出入宏心樓要登記。警方鑑證科人員及「罪案現場勘查流動實驗室」（CSI流動實驗室）亦到場協助。晚上9時許，有探員帶同行李箱及懷疑與案件有關的證物離開大廈。不久後，仵工將女事主屍體抬離現場。案件原列作有人從高處墮下及屍體發現，其後改列謀殺及自殺，交葵青警區重案組跟進。警方稍後將安排驗屍，以確定死者死因。"}
,
{"報道標題":"青衣長亨邨八旬翁墮樓亡 警上門調查 發現六旬婦倒斃屋內","報道內文":"青衣長亨邨發生命案。今日下午(29日)2時許，警方接報指，一名八旬老翁由青衣長亨邨亨緻樓高處墮下，倒臥在停車場附近。救援人員接報到場，證實老翁當場身亡。警方其後到死者位於長宏邨宏心樓的住所調查，發現一名年約60歲的女子倒臥在屋內。救援人員證實女子當場不治。警方正調查事年，相信兩宗案件有關連。"}
,
{"報道標題":"青衣長亨邨八旬翁墮樓亡 警調查揭女友倒斃寓所內 列謀殺及自殺重案組調查","報道內文":"今日（29日）下午2時29分，青衣長亨邨一名老翁由高處墮下，倒臥在亨緻樓停車場對開斜坡底，不省人事。救護員到場，發現事主已當場死亡。警方經調查得知老翁姓林，82歲，居於長宏邨宏心樓一單位，於是登門調查，詎料發現單位沒有上鎖，屋內有一名女子頭部受傷，昏迷不醒，經檢驗後證實已明顯死亡。據了解，女死者姓鍾，56歲，與林翁為同居男女朋友關係。傍晚時分，大批警員到宏心樓調查搜證，其間居民出入大廈需登記身份證，鑑證科人員則在晚上近10時到場進行蒐證。警方經初步調查，相信男事主於宏心樓的單位內，以一鈍物襲擊該名女子，將案件改列謀殺及自殺，交由葵青警區重案組跟進調查。警方稍後將安排驗屍，以確定死者死因。老翁墮樓現場："}

]
