[
{"報道標題":"珍惜生命︱大角咀青年墮樓 當場不治","報道內文":"今日（15日）早上約11時，大角咀必發道46號福和大樓A座一名年輕男住戶墮樓，倒臥平台，驚動其他住戶報案；救護員接報趕抵，證實墮樓男子已明顯死亡。死者姓杜（20歲），據悉他受學業問題困擾；警方沒有檢獲遺書，將安排驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜大角咀男子倒卧大廈天井 當場不治","報道內文":"今日(15日)早上11時許，警方接報，指一名男子倒卧在大角咀必發道42-52號一座大廈2樓的天井位置。救援人員接報到場，證實男子當場死亡。經初步調查，警方相信男子是從高處墮下亡，案件仍在調查中。"}
,
{"報道標題":"珍惜生命｜大角咀20歲青年墮樓 伏屍大廈平台 疑受學業問題困擾","報道內文":"大角咀有人墮樓死亡。今日（15日）早上11時04分，一名男子被發現倒臥在必發道46號福和大樓A座一平台上，身旁遺下大灘血迹。救援人員接報到場，發現男子已當場死亡。警方經初步調查，證實事主為一名20歲姓杜青年，為上址住戶，相信他從單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，青年疑受學業問題所困擾。"}
,
{"報道標題":"珍惜生命︱大角咀男子倒臥天井 當場不治","報道內文":"今（15日）11時許，警方接獲大角咀必發道42-52號一大廈居民報案，指發現一名男子倒臥在大廈2樓的天井位置。救援人員到場證實一名年約30多歲的男子死亡，警員調查相信男子從高處墮下，案件仍在調查中。"}
,
{"報道標題":"大角咀20歲青年墮樓亡 疑學業問題困擾尋短","報道內文":"大角咀有人墮樓亡。今晨(15日)11時04分，必發道42-52號福和大樓住戶報案，指發現一名姓杜(20歲)男子倒臥於上址大廈平台，身旁有一攤血漬。救護員接報到場，經檢驗後證實事主已當場死亡。警員在現場未檢獲遺書，經調查後，相信杜男因學業問題尋短，案件列作「有人從高處墮下」處理。"}
,
{"報道標題":"鑽石山屋苑男子燒炭 昏迷送院救治","報道內文":"鑽石山有人燒炭尋短。今晨(15日)8時26分，執法部門接獲一名市民報案指，一名年約30歲男友人，於龍蟠街3號星河明居一單位燒炭。救援人員接報到場，救出昏迷的事主，將其送往伊利沙伯醫院救治。事主燒炭的原因，有待進一步調查。"}
,
{"報道標題":"深水埗男子墮樓 送院搶救後不治","報道內文":"深水埗有人墮樓亡。今晨(15日)6時17分，大南街382-384號對開一名途人報案，指發現一名男子倒臥在地上。救護員接報到場，將昏迷事主送往明愛醫院搶救，惜終告不治。警員經初步調查，相信姓陳(39歲)男事主從上址一天台墮下，人員於現場沒有檢獲遺書，案件列作「自殺」處理，陳男死因有待驗屍後確定。"}
,
{"報道標題":"慈雲山慈樂邨9旬翁家中自縊 兒子發現惜太遲","報道內文":"慈雲山有人自縊亡。今日(15日)上午6時24分，慈樂邨樂信樓一名男子報案，指發現其姓魏(92歲)父親在上址一單位內上吊。救援人員接報到場，消防將魏翁解下，經檢驗後證實已當場死亡。警員經初步調查，相信魏翁在上址以一條約1米的電線上吊。人員於現場沒有檢獲遺書，案件列「自殺」處理，魏翁死因有待驗屍後確定。"}
,
{"報道標題":"天耀邨6旬漢疑失業困擾 飛墮平台死亡","報道內文":"天水圍發生墮樓事故。周六（14日）下午5時許，警方接獲天耀邨耀華樓保安報案，指一名男子倒臥上址平台，懷疑他從高處墮下。救援人員接報到場，惜63歲姓劉男子已當場死亡。警方在場未有檢獲遺書，經初步調查證實劉男為上址住戶，並在一梯間發現他的拖鞋，相信他從梯間墮下。據知，事主近期受失業困擾，曾向妻子透露有自殺念頭，其死因有待驗屍確定，案件交由天水圍分區雜項調查隊繼續跟進。"}
,
{"報道標題":"珍惜生命︱尖沙咀男子燒炭 女友及時發現 昏迷送院搶救","報道內文":"尖沙咀發生燒炭案。昨晚（14日）8時許，警方接獲一名女子報案，懷疑其73歲何姓男友在天文臺圍10至12號天文台閣住所燒炭。救護員接報到場，發現何男倒臥在上址床上，廁所有一盤燒過的炭，昏迷被送往伊利沙伯醫院進行搶救，警方在現場沒有檢獲遺書。據了解，有人有身體病紀錄。"}
,
{"報道標題":"尖沙咀7旬翁情人節燒炭尋短 幸女友及時發現救回","報道內文":"尖沙咀有人燒炭。昨晚(14日)8時38分，一名女子報案，指其姓何(73歲)男朋友在天文臺圍10-12號一單位內燒炭自殺。人員接報到場，發現何翁倒臥在上址一床上，廁所有一盆燒過的炭。男事主昏迷，由胞兄陪同被送往伊利沙伯醫院治理。警員於現場沒有檢獲遺書。據悉，何有身體病紀錄。"}
,
{"報道標題":"天水圍男子高處墮下 當場斃命","報道內文":"天水圍有人墮樓亡。昨午(14日)5時49分，天耀邨耀華樓有保安員報案，指發現一名男子倒臥在上址平台，懷疑他從高處墮下。人員接報到場，姓劉(63歲)男子現場被證實死亡。經初步調查，相信其從上址一梯間墮下。警員於現場沒有檢獲遺書。其死因有待驗屍後確定。據悉，劉男為上址住戶。"}
,
{"報道標題":"珍惜生命︱馬鞍山富安花園24歲女燒炭亡 朋友揭發惜太遲","報道內文":"今日（14日）下午2時43分，一名24歲姓呂女子在馬鞍山恆信街2號富安花園住所內燒炭自殺，其朋友揭發報案。救援人員接報趕至，發現呂女倒臥單位房內，旁邊有一盤燒過的炭。她昏迷被送往威爾斯親王醫院治理，其後被證實死亡。警方於現場檢獲遺書，將安排為她驗屍確定死因。據悉，呂女生前受精神病困擾。"}
,
{"報道標題":"馬鞍山24歲女子家中燒炭亡 朋友揭發惜太遲","報道內文":"今日（14日）下午2時許，警方接獲一名女子報案，指其24歲（姓呂）女友人在馬鞍山恆信街2號富安花園的寓所內燒炭自殺，昏迷不醒。救援人員到場，發現女事主倒臥在上址一房間，旁邊有一盤燒過的炭，她昏迷被送往沙田威爾斯親王醫院搶救，可惜最終不治。警方於現場檢獲遺書，女事主死因有待驗屍後確定。警方正調查女子輕生原因。"}
,
{"報道標題":"馬鞍山女子燒炭輕生 送院後返魂乏術","報道內文":"馬鞍山有人輕生。今午(14日)2時許，一名女子報案指其姓呂(24歲)女性朋友，在恆信街2號富安花園住所內燒炭，並且昏迷不省人事。救援人員接報到場，在房間見到女事主，其身旁有一盆燒過的炭，隨即把她送往沙田威爾斯親王醫院搶救，惜告不治。警員在現場檢獲遺書，相信呂女受情緒問題影響尋短。"}
,
{"報道標題":"珍惜生命︱柴灣富怡花園菲籍女子墮樓 當場證實死亡","報道內文":"今日（14日）早上6時22分，警方接獲柴灣小西灣道23號富怡花園保安報案，指發現一名女子倒臥在上址對開，懷疑從高處墮下。人員接報趕抵現場，證實該名持香港身份證的56歲菲律賓籍女子當場死亡。警方經初步調查，相信事主由上址一單位墮下。人員在現場未有檢獲遺書，其死因有待驗屍後進一步確定。據了解，事主有身體病紀錄，近日因工作問題不開心。"}
,
{"報道標題":"小西灣富怡花園菲籍女墮樓 當場斃命","報道內文":"柴灣有人墮樓亡。今日(14日)清晨6時22分，小西灣富怡花園保安員報案，指發現一名女子倒臥在上址對開，懷疑她從高處墮下。救援人員接報趕至，經檢查後證實事主已當場死亡，遂以帳篷遮蓋遺體。警員經初步調查，相信該名菲律賓籍持香港身份證的56歲女子從上址一單位墮下，人員於現場沒有檢獲遺書，案件列作「自殺」處理，事主死因有待驗屍後確定。據了解，事主有身體病紀錄，最近因工作問題感到不開心。"}
,
{"報道標題":"樂華南邨財困男燒炭尋短 母親揭發救一命","報道內文":"今晚(13日)8時23分，一名婦人致電報案，指其姓黃(49歲)兒子懷疑在秀茂坪樂華南邨喜華樓的住所內燒炭自殺。警員接報到場，發現黃男倒臥在屋內一張床上，旁邊有一盆燒過的炭。黃男昏迷被送往聯合醫院治理，其後回復清醒。現場沒有檢獲遺書，初步相信事主是因為金錢問題尋短。"}
,
{"報道標題":"珍惜生命︱秀茂坪安秀道公園23歲男子墮天橋 昏迷送院搶救","報道內文":"秀茂坪發生墮橋案。今日（13日）早上10時23分，一名23歲姓韓男子倒臥於秀茂坪安秀道公園對開一條天橋下地面，陷入昏迷，懷疑從高處墮下。警方和救援人員接報後趕至現場，由救護車將男子送往伊利沙伯醫院搶救。警方於現場檢獲遺書，正在調查事主身分以及墮下原因。據悉，事主因工作問題困擾而尋死。"}
,
{"報道標題":"珍惜生命│安達邨23歲青年墮橋 半昏迷送院搶救","報道內文":"今(13日)早上10時23分，秀茂坪安達邨愛達樓，保安報案指一名男子倒臥在上址對開，懷疑事主從高處墮下。救援人員接報到場，姓韓（23歲）青年半清醒被送往伊利沙伯醫院治理。人員經初步調查，相信韓男從天橋墮下。警方於現場檢獲遺書。據悉，事主因工作問題困擾而尋死。"}
,
{"報道標題":"男子秀茂坪墮橋昏迷送院","報道內文":"上午10時許，警方接報一名男子在秀茂坪安秀道公園倒臥地面，懷疑從安達邨愛達樓對開行人天橋墮下，救護員到場將半昏迷23歲姓韓男事主送往伊利沙伯醫院搶救。警方於現場檢獲遺書。據悉，事主受工作問題困擾。"}
,
{"報道標題":"珍惜生命｜小西灣邨42歲男疑財困燒炭 母親發現惜太遲","報道內文":"小西灣邨發生懷疑燒炭自殺案。今日（13日）早上8時3分，一名42歲姓馬男子於柴灣小西灣邨瑞喜樓一個單位內暈倒，懷疑燒炭自殺，其母親發現後報警求助。警方和救援人員接報後趕至現場，發現男子倒卧床上，旁邊有一盤燒過的炭，經檢驗後，男子當場證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命︱秀茂坪安達邨 男子疑從天橋墮地 昏迷送院搶救","報道內文":"今日（13日）早上10時23分，警方接報指，秀茂坪安達邨愛達樓對開一天橋下發現一名年約30多歲男子倒臥地面，懷疑從高處墮下。救援人員接報到場，事主半清醒送往伊利沙伯醫院搶救。經調查後，事主為23歲韓姓男子，並非上址住戶，警方於現場檢獲遺書。據了解，事主因工作問題不開心。"}
,
{"報道標題":"秀茂坪男子高處墮下 半清醒送院搶救","報道內文":"秀茂坪有人從高處墮下。今晨(13日)10時23分，安達邨保安報案，指發現一名男子倒臥在愛達樓對開，懷疑他從高處墮下。救護員接報到場，將半清醒男子送往伊利沙伯醫院治理。警員經初步調查，相信姓韓(23歲)男事主從上址一天橋墮下，人員於現場檢獲遺書，案件列作「企圖自殺」處理。據了解，韓男並非居於上址，最近因工作問題感不開心。"}
,
{"報道標題":"珍惜生命│小西灣邨42歲男疑財困燒炭 母親發現惜太遲","報道內文":"今(13日)早上8時03分，柴灣小西灣邨瑞喜樓一單位，一名女子報案指，其42歲姓馬兒子暈倒，懷疑燒炭自殺。救援人員接報到場，事主倒卧床上，旁邊有一盤燒過的炭，經檢驗後馬男被證實死亡。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜小西灣邨男子燒炭身亡","報道內文":"今日（13日）早上8時許，警方接獲柴灣小西灣邨瑞喜樓一單位的女住戶報案，指其姓馬42歲兒子燒炭自殺。人員接報到場，發現事主倒臥床上，旁邊有一盤燒過的炭，他現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"小西灣邨男子燒炭 母親揭發惜已天人永隔","報道內文":"柴灣有人燒炭。今日(13日)早上7時49分，一名女子報案，指其姓馬(42歲)兒子在小西灣邨瑞喜樓單位內床上昏迷，身旁有一盆炭燼。救護員接報到場經檢驗證實事主已氣絕，人員於現場沒有檢獲遺書，正了解男子生前狀況及尋死原因。"}
,
{"報道標題":"男子又一城商場墮樓 昏迷送院不治","報道內文":"【22：00更新】今日（2日）下午4時許，警方接獲報案，指九龍塘又一城商場有人墮樓。64歲男事主昏迷倒地，由救護車送往明愛醫院，搶救後不治。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。現場消息指，相信事主從商場L2層飛墮5層樓，倒臥LG2層中庭。現場所見，L2層地下遺下一個黑色斜孭袋，警員在場看守，該層的圍欄約1.3米高；至於LG2層地下有藍色帳篷，相信是事主倒地位置，警方在場調查。"}
,
{"報道標題":"珍惜生命｜九龍塘又一城男子墮樓 送院後不治","報道內文":"今日(12日)下午4時24分，警方接獲多人報案，指一名男子於達之路80號又一城墮樓，倒臥LG2的中庭位置。商場職員圍封現場，並用帳篷遮蓋涉事位置。救護員接報後趕至，發現該名男事主陷入昏迷，由救護車送往明愛醫院搶救後不治。警方事後在最頂L2層，發現一個斜孭袋，現正調查事件。"}
,
{"報道標題":"又一城商場64歲男子墮中庭 送院不治","報道內文":"九龍塘又一城商場內，今日（2月12日）下午4時許，一名64歲男子由高處墮至中庭，重創昏迷。救護員接報趕至，將男子送明愛醫院搶救，可惜回天乏術。商場其後用帳篷覆蓋事發位置，男子墮樓前所在樓層遺留一個背囊，警方仍在調查男子墮樓原因。"}
,
{"報道標題":"珍惜生命｜九龍塘又一城商場男子墮樓 送院搶救後不治","報道內文":"九龍塘又一城商場有人墮樓。今日（12日）下午約4時24分，一名男子於達之路80號又一城一樓層墮下，驚動多人報案。64歲男事主陷入昏迷，由救護車送往明愛醫院搶救後，證實不治。現場圖片可見，事主頭朝下淌血，倒臥LG2的中庭位置；商場職員圍封鎖現場，並用帳篷遮蓋涉事位置。警方事後在最頂L2層，發現一個斜孭袋，但沒有檢獲遺書，將安排驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜壽臣山道東獨立屋菲籍男傭工昏迷天台 送院搶救","報道內文":"壽臣山道東發生企圖自殺案。今日（12日）早上11時許，一名36歲、持香港身份證的菲律賓籍男傭工於南區深水灣壽臣山道東一獨立屋懷疑企圖自殺，住戶發現後報警求助。警方和救援人員接報後趕至現場，發現傭工於天台昏迷，旁邊有懷疑漂白水容器，隨即由救護車送往律敦治醫院搶救，傭工恢復意識。警方於現場沒有檢獲遺書，據悉該名傭工近期受金錢問題所困，將案件暫列作「企圖自殺」跟進。"}
,
{"報道標題":"九龍塘商場男子墮樓昏迷 送院搶救後不治","報道內文":"今午(12日)4時24分，九龍塘達之路又一城商場，一名64歲男子從2樓墮下，倒臥地庫2層地下。救援人員接報趕至，發現男子陷入昏迷，隨即把他送往明愛醫院搶救，延至下午5時03分宣布不治。警員圍封現場，並檢獲男子留下的一個黑色袋。經初步調查後，相信男子跨過圍欄一躍而下，飛墮5層樓身亡。現場未檢獲遺書，墮樓原因待查。"}
,
{"報道標題":"壽臣山道男菲傭陷財困 飲漂白水尋短獲救","報道內文":"今日(12日)早上11時15分，港島南區壽臣山道東一間獨立屋的住戶報案，指一名持香港身份證的36歲菲律賓裔男傭工懷疑企圖自殺。警員奉召到場，發現事主昏迷倒臥在獨立屋的天台，旁邊有懷疑漂白水容器，隨即將其送往律敦治醫院治理，幸他及後回復清醒。警員於現場沒有檢獲遺書，初步相信事主是受金錢問題困擾，企圖飲用漂白水輕生。"}
,
{"報道標題":"珍惜生命｜壽臣山道東獨立屋男菲傭尋短 一度昏迷","報道內文":"今早（12日）約11時15分，警方接獲港島南區壽臣山道東一間獨立屋的住戶報案，指一名36歲菲律賓籍男傭工，在上址企圖自殺。救援人員接報到場，發現事主倒臥天台，旁邊有懷疑清潔劑容器；他陷於昏迷，幸送往律敦治醫院搶救，回復清醒。據了解，該名傭工持有香港身份證，受金錢問題困擾，飲漂白水尋短；警方沒有檢獲遺書，將案件列作「企圖自殺」處理。"}
,
{"報道標題":"壽臣山道東獨立屋菲籍傭工昏迷 身旁有漂白水樽 送院搶救後恢復意識","報道內文":"南區深水灣壽臣山道東一獨立屋，今日（2月12日）早上11時許警方接獲住戶報案，指懷疑一名36歲、持香港身份證的菲律賓籍男傭工企圖自殺。警方及救護接報趕至，發現傭工於天台昏迷，旁邊有懷疑漂白水容器，隨即將他被送往律敦治醫院搶救，幸傭工恢復意識。警方於現場沒有檢獲遺書，據悉該名傭工近期受金錢問題所困，案件目前列作「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜葵興邨七旬婦倒臥平台 送院搶救不治","報道內文":"葵涌發生墮樓案。周三（11日）晚上8時許，警方接獲葵興邨興福樓保安報案，指發現一名女子倒臥在大廈一平台，懷疑她由高處墮下。人員接報到場，姓陳（78歲）女子昏迷被送往仁濟醫院治理，其後被證實死亡。人員經初步調查，相信女事主從大廈一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"葵興邨女子走廊飛墮平台 送院證實不治","報道內文":"昨日(11日)晚上8時41分，葵涌葵興邨興福樓保安報案，指發現一名女子倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，姓陳(78歲)事主昏迷被送往仁濟醫院治理，其後被證實死亡。警員經初步調查，相信陳女從上址一走廊墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜九龍城碼頭對開印度男載浮載沉 消防救起送院證實不治","報道內文":"今早（11日）約9時49分，有市民在九龍城碼頭對開約10米海面，發現有人載浮載沉，立即報警求助。救援人員趕至，消防救起事主，惟他已陷昏迷，由救護員送往伊利沙伯醫院搶救，惜終告不治。警方經初步調查，證實事主為持有香港身份證的59歲印度裔男子。現場沒有檢獲遺書，警方將安排為事主驗屍確定死因。消息指，死者曾透露受工作問題困擾。"}
,
{"報道標題":"珍惜生命｜九龍城碼頭男子墮海亡 疑受工作問題困擾","報道內文":"今日（11日）早上11時39分，一名男子被發現在九龍城碼頭離岸約10米海面載浮載沉，途人報案。救援人員趕至將事主救起，但他昏迷不醒，其後由救護車送往伊利沙伯醫院搶救，終告不治。警方證實死者是59歲南亞裔男子，正調查事件原因。消息指，死者近日因工作問題不開心，今早向妻子表示外出上班，詎料陰陽相隔。"}
,
{"報道標題":"珍惜生命｜秀茂坪安達邨男子留遺書墮樓 當場不治","報道內文":"秀茂坪發生墮樓事件。周二（10日）午3時許，有途人報案指在安達邨俊達樓對開，發現一名男子倒臥在地上，懷疑他從高處墮下。救護人員接報到場，惜男子已當場死亡。警方到場展開初步調查，證實死者為39歲姓黃男子，為俊達樓住戶，相信他寓所墮下。警員在現場檢獲遺書，據知死者生前患情緒病，並稱感太大壓力，其死因有待驗屍確定。"}
,
{"報道標題":"天水圍天瑞邨女子偷單車事敗 逃至河邊企跳被帶返安全位置","報道內文":"天水圍有人偷單車事敗後企圖跳河。今晨(10日)11時38分，一名女子於天瑞邨企圖盜去一輛單車，店舖職員發現後喝止並報案求助。女子見事敗慌忙逃去，職員從後追截該女子至天瑞邨瑞輝樓對開一段天水圍河畔徑時。女子見逃跑不果後，於河邊一石壆危站並聲稱將會跳河。至中午12時05分，救援人員接報後趕往現場，將女子帶返安全位置。警員正對事件展開調查。"}
,
{"報道標題":"珍惜生命｜金鐘男子倒斃太古廣場對開 疑從酒店平台墮下","報道內文":"今日(10日)清晨近6時，警方接獲保安報案，指發現一名男子倒臥在金鐘太古廣場對開。人員接報到場，該名56歲姓朱男事主現場被證實死亡。人員經初步調查，相信他從上址一平台墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，事主身上有一張上址酒店的房卡及電話，警員隨後到酒店了解，得悉事主與其兄長一同入住，不排除從酒店平台墮下，而死者生前患有情緒病。"}
,
{"報道標題":"男子太古廣場平台墮樓身亡","報道內文":"清晨5時許，警方接獲金鐘太古廣場保安員報案，指一名男子倒臥在的士站附近行人路，懷疑從高處墮下。救護員到場發現，56歲姓朱男事主頭部受傷，當場死亡。據現場消息，警方在場檢獲上址其中一間酒店的房卡，經調查事主早前與兄長入住酒店，相信他在商場3樓平台花園墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜金鐘男子伏屍太古廣場對開 疑6樓平台墮下","報道內文":"金鐘發生墮樓事件。今日（10日）清晨近6時，警方接獲報案，指一名男子倒臥在太古廣場對開，懷疑從高處墮下。救護員到場後，發現事主頭部嚴重受傷，經檢驗後證實已當場死亡。消息指，事主身上有一張附近酒店的房卡及電話，警員隨即按房卡資料到酒店了解，證實死者是56歲姓朱男子，得悉他與兄長一同入住該酒店。警方翻看附近的閉路電視，發現朱男凌晨5時許獨自離開酒店，到達太古廣場6樓的平台，其後墮樓。警方調查後知悉朱男生前患有情緒病，案件暫時沒有可疑，其死因有待驗屍確定。交由中區警區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命│男子倒斃金鐘太古廣場對開 疑從酒店平台墮下","報道內文":"金鐘發生墮樓案，一名男子身亡。周二（10日）清晨近6時，有清潔工人工作期間，發現一名男子倒臥在金鐘太古廣場停車場出入口對開，連忙報警。救護員到場檢查後證實男事主已告身亡，毋須送院。警員用帳篷遮蔽其遺體，商場保安則用圍板封鎖現場範圍。警方初步調查後得悉，事主持有本港身份證，較早時與兄長一同入住對上的港麗酒店；不排除有人在酒店平台位置墮下，正調查事件起因。警方經調查後稱死者姓朱56歲。警方接獲上址保安報案，指發現事主倒臥上址對開，事後現場被證實死亡。人員經初步調查，相信他從平台墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有情緒病。"}
,
{"報道標題":"金鐘男子高處墮下 當場斃命","報道內文":"金鐘有人墮樓亡。今晨(10日)5時57分，有途人報案，指柏暉徑對開有一名男子倒臥在行人路上，懷疑從高處墮下。救援人員接報到場，男子被證實當場氣絕，警員於現場沒有檢獲遺書，經調查後相信姓朱(56歲)事主由一酒店平台墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門兆康苑34歲男燒炭亡 妻子發現惜太遲","報道內文":"屯門發生燒炭自殺事件。周一（9日）晚上約10時，警方接獲一名女子報案，指其34歲姓梁丈夫在兆康路2至22號家中自殺。警員接報到場，發現男事主倒臥於單位睡床上，旁邊有一盤燒過的炭，救護人員證實他已明顯死亡。警方沒有發現遺書，死因有待驗屍確定。據悉，死者近日與妻子感情生變。"}
,
{"報道標題":"屯門情困男單位內燒炭 妻子揭發惜已天人永隔","報道內文":"屯門有人燒炭亡。昨晚(9日)10時04分，執法部門接獲一名女子報案，指其姓梁(34歲)丈夫，在兆康路2至22號兆康苑一單位內睡床上昏迷，旁邊有一盆燒過的炭。救援人員接報到場，經檢驗證實事主當場死亡，警員於現場沒有檢獲遺書，經調查後案件列「屍體發現」處理，其死因有待驗屍後確定。據悉，梁男近日受感情問題困擾，不排除因此尋短。"}
,
{"報道標題":"小西灣邨七旬翁疑因病厭世 廚房上吊亡","報道內文":"今午(9日)5時27分，柴灣小西灣邨瑞富樓一名姓陳(70歲)老翁，被家人發現在廚房上吊，並且將其解下。救援人員接報到場，陳翁當場被證實死亡。警員於現場沒有檢獲遺書，經初步調查後，不排除他因病厭世，案件列「自殺」處理。"}
,
{"報道標題":"14歲女柴灣墮樓倒臥棚架 獲救送院","報道內文":"凌晨4時許，柴灣峰華邨曉峰樓保安員報警，指一名女童懷疑從高處墮下，倒臥大廈棚架上。救援人員到場，女童獲救清醒，送往東區醫院。警方經初步調查，相信14歲女事主從單位墮下，在場沒有檢獲遺書，事件列作企圖自殺。"}
,
{"報道標題":"珍惜生命｜柴灣峰華邨14歲女墮樓倒臥棚架 清醒送院","報道內文":"柴灣有人從高處墮下。今日(9日)凌晨約4時30分，警方接獲峰華邨保安報案，指發現一名少女倒臥在棚架上，懷疑高處墮下。救援人員到場，發現14歲女事主清醒，隨即將她被送往東區尤德夫人那打素醫院救治。警員經初步調查，相信少女由上址一單位墮下，現場未有發現遺書，列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜柴灣峰華邨14歲少女墮樓 倒臥棚架保命","報道內文":"今日（9日）凌晨4時30分，柴灣峰華邨曉峰樓一名少女墮樓，倒臥在大廈棚架上，保安員報案。救護員到場，發現該名14歲姓邱少女清醒，連忙將她送往東區醫院治理。人員沒有檢獲遺書，經初步調查，相信少女從單位墮下，初步相信疑因學業壓力企圖自殺。"}
,
{"報道標題":"珍惜生命｜柴灣峰華邨14歲少女墮樓倒棚架 清醒送院","報道內文":"今日（9日）凌晨4時半，柴灣峰華邨曉峰樓的保安員報案，指發現一名少女倒臥在上址棚架，懷疑她從高處墮下。人員接報到場，該名14歲少女清醒被送往東區尤德夫人那打素醫院治理。人員經初步調查，相信她從單位墮下，現場沒有檢獲遺書。"}
,
{"報道標題":"柴灣14歲女高處墮下 擱離地15米棚架 獲救清醒送院","報道內文":"柴灣有人從高處墮下。今日（9日）凌晨4時30分，峰華邨保安員報案，指發現一名少女擱在離地約15米高之棚架上，懷疑從高處墮下。救援人員接報到場，將清醒女子送往東區尤德夫人那打素醫院救治。警員於現場沒有檢獲遺書，經初步調查相信該名14歲少女由上址一單位墮下，案件列「企圖自殺」處理。據悉，女事主有情緒病紀錄。"}
,
{"報道標題":"馬鞍山利安邨14歲少女墮樓 送院不治","報道內文":"【15:14更新】早上10時37分，警方接獲馬鞍山利安邨保安員報案，指一名少女懷疑從利豐樓高處墮下，昏迷倒臥於平台上。救護員接報到場，將14歲的女事主送往沙田威爾斯親王醫院搶救，惟傷重不治。警方初步調相信她於大廈走廊墮下，現場檢獲遺書，案件列有人從高處墮下，其死因仍有待驗屍後確定。據悉，少女有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山15歲少女墮樓 送院搶救不治","報道內文":"今日(8日)早上10時許，警方接報，指馬鞍山利安邨利豐樓懷疑有人從高處墮下。救援人員接報到場，發現該名15歲少女昏迷不醒。救援人員將事主送往威爾斯親王醫院搶救，惜最終不治。警員正調查女事主身份及墮樓原因。"}
,
{"報道標題":"珍惜生命︱馬鞍山利安邨14歲少女墮樓 送院搶救不治","報道內文":"今日（8日）上午10時37分，警方接獲保安報案，指懷疑有人從高處墮下，並倒臥在馬鞍山利安邨利豐樓平台。救援人員到場，證實該名14歲女事主昏迷不醒，由救護車送往威爾斯親王醫院搶救，惟最終不治。人員經初步調查，相信事主從上址一走廊墮下。警方於現場檢獲遺書，據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜馬鞍山利安邨14歲少女墮樓 送院不治","報道內文":"今日（8日）早上10時37分，馬鞍山利安邨利豐樓一名14歲少女墮樓，昏迷倒臥於平台上，保安員發現報案。救護員趕到，將她送往沙田威爾斯親王醫院搶救，惟終告不治。警員於現場檢獲遺書，經初步調查，相信女事主從大廈一走廊墮下。消息稱，少女患有抑鬱症多年，需定期覆診及服藥，其死因有待驗屍確定。"}
,
{"報道標題":"馬鞍山利安邨14歲少女墮樓 送院搶救不治","報道內文":"馬鞍山有人墮樓亡。今晨(8日)10時37分，一名14歲少女於利安邨利豐樓高處墮下，倒臥平台昏迷，由保安員發現報案。救援人員接報到場，將昏迷事主急送沙田威爾斯親王醫院搶救，惜終告不治。警員檢獲一對疑屬事主的波鞋，並聯絡其家人了解事件。經初步調查後，相信該少女從大廈一走廊墮下，在現場檢獲遺書，其死因有待驗屍後確定。據了解，該少女有情緒問題，不排除因此輕生。"}
,
{"報道標題":"珍惜生命｜屯門19歲男子公廁淋酒精自焚 涉縱火被捕","報道內文":"屯門有人自焚。昨日(7日)下午4時許，警方接報，指名男子在青山公路-青山灣段一公廁，懷疑向自己淋易燃液體並自焚，其後自行將火熄滅並離去。警方接報後到場調查，並於屯門大興邨興輝樓尋回涉事的19歲男子。他腳部燒傷，清醒送往屯門醫院治理。案件起初列作「發現懷疑精神紊亂人士」，消防調查後發現現場有助燃劑，相信起火原因有可疑。警方其後將案件改列「縱火」，案件交由屯門警區刑事調查隊第三隊跟進，據了解，涉案的易燃液體為酒精。"}
,
{"報道標題":"珍惜生命｜屯門龍門居八旬老婦倒臥平台 當場不治","報道內文":"屯門有人墮樓。周日（8日）凌晨約3時，一名老婦倒臥在龍門路43號龍門居一平台上，懷疑從高處墮下，其家人發現後報警。警員及救援人員接報到場，姓黃（84歲）女事主當場被證實死亡。警方初步調查，相信事主從上址一個單位墮下，現場未有檢獲遺書，案件列作「有人從高處墮下」處理，死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳男子天橋墮下昏迷 由救護車送院救治","報道內文":"將軍澳有人墮橋。昨晚(7日)10時51分，將軍澳培成路18號對開，途人發現一名男子昏迷倒臥上址對開，懷疑他從高處墮下。救援人員接報到場，將昏迷事主送往伊利沙伯醫院救治。人員經初步調查，相信事主從上址一天橋墮下。警員於現場沒有檢獲遺書，據了解，事主疑受情緒問題困擾。"}
,
{"報道標題":"屯門女子飛墮平台 當場殞命","報道內文":"屯門有女子墮樓。今日(8日)凌晨3時05分，一名姓黃(84歲)女子從龍門路43號龍門居高處墮下，倒臥在上址一平台，其家人發現報案。救援人員到場證實事主已當場不治。警員經調查後，相信事主從上址一單位墮下，現場未有檢獲遺書，正向其家人了解事件起因，稍後死者遺體由仵工舁送殮房。"}
,
{"報道標題":"長沙灣邨男子疑因病厭世 從住所一躍而下身亡","報道內文":"今晚(7日)7時11分，長沙灣邨長泰樓一名姓吳(66歲)男住戶，被保安員發現倒臥大廈對開空地昏迷，懷疑他從高處墮下。其後，吳男被送往明愛醫院救治，惜終告死亡。經初步調查後，相信他於大廈一單位墮下，沒有檢獲遺書，死因有待驗屍確定。據了解，吳男有身體病，不排除因病厭世。"}
,
{"報道標題":"屯門19歲青年公廁淋酒精自焚後離去 警大興邨拉人涉縱火","報道內文":"屯門有人自焚，涉縱火被捕。今日（7日）下午4時17分，警方接獲報案，指一名男子在青山公路-青山灣段一公廁，懷疑向自己淋潑懷疑易燃液體並自焚，其後自行將火熄滅並離去。警員經進一步調查，於屯門大興邨興輝樓尋回該名19歲姓李男子，他腳部燒傷，清醒被送往屯門醫院治理。案件起初列作「發現懷疑精神紊亂人士」，消防經調查後，相信起火原因有可疑，據悉在現場發現助燃劑。警方將案件改列「縱火」，被捕姓李男子現正被扣留調查。案件改列，交由屯門警區刑事調查隊第三隊跟進。據了解，涉案易燃液體為酒精。"}
,
{"報道標題":"筲箕灣耀東邨女子外牆危坐 消防「飛將軍」游繩救回送院","報道內文":"今日（7日）早上7時15分，警方接報指一名女子危坐於筲箕灣耀東邨耀明樓6樓外牆石壆，雙腳懸空，消防接報到場在樓上單位部署「飛將軍」，並與警方游說事主。約一小時後兩名消防「飛將軍」游繩而下，抱緊女事主，並為她扣上安全帶，送回室內後送院檢查。事主為年約30歲女子，警方正了解她危坐原因。"}
,
{"報道標題":"太古城59歲婦人墮樓 當場證實身亡","報道內文":"太古城有人墮樓。今日(7日)凌晨5時42分，太裕路9號保安員報案，指發現一名婦人懷疑從高處墮下，倒臥在屋苑大廈對開。人員接報到場，證實該名姓潘(59歲)婦人已當場死亡，相信她從上址一單位墮下。警員在單位內檢獲遺書，內容主要交代後事，墮樓原因待進一步調查。"}
,
{"報道標題":"珍惜生命│半山羅便臣道女子墮樓 當場身亡","報道內文":"半山羅便臣道28號對開，今（7日）早上7時49分，一名女子疑由大廈露台墮下，倒臥行人路上，奄奄一息，救護員接報到場，經檢驗後證實姓謝（76歲)女事主當場死亡。人員經初步調查，相信謝婦由上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，死者獨居上址大廈單位多年，患有腦退化症，最近向親友透露生活不開心及想尋死。"}
,
{"報道標題":"珍惜生命｜筲箕灣耀東邨女子危坐外牆石壆 消防飛將軍救起送院","報道內文":"今日（7日）早上7時15分，筲箕灣耀東邨耀明樓一名年約30歲女子危坐單位外牆石壆，雙腳懸空。救援人員到場游說，約一小時後由消防「飛將軍」救起送院檢查。現場可見，兩名消防員縋繩而下，在外牆石壆為女事主扣上安全繩，小心翼翼將她帶回室內。其間女事主沒有反抗，並抓住晾衫架。"}
,
{"報道標題":"珍惜生命︱半山羅便臣道女子墮樓 當場不治","報道內文":"今日（7日）早上7時21分，半山羅便臣道28號對開，一名年約70歲的婦人被發現倒臥地上，昏迷不醒，懷疑從高處墮下。救援人員接報到場，證實事主當場死亡。警方調查後稱，死者姓謝76歲，是上址住戶。警方接獲途人報案，指發現事主倒臥在上址對開。人員接報到場，證實她當場死亡；經調查相信她從單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有感情及金錢問題困擾。"}
,
{"報道標題":"珍惜生命│筲箕灣耀東邨女子爬出屋危坐簷篷句鐘 消防救回送院","報道內文":"今(7日)早上7時15分，筲箕灣耀東邨耀明樓，保安報案指一名女子爬出6樓單位窗外，危坐簷篷，消防接報到場，展開游說，其間飛將軍游繩而下，與單位的同袍內外夾擊，將女事主抱救返回單位內，過程約1小時，其後將女事主送院檢查。警方正了解其尋死原因。"}
,
{"報道標題":"羅便臣道屋苑女子墮樓 當場命殞","報道內文":"中區有人墮樓。今晨(7日)7時21分，羅便臣道28號一屋苑一名女子，被發現昏迷倒臥上址對開地面。救援人員接報到場，經檢驗後當場證實姓謝(76歲)事主氣絕身亡。人員經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書。事主死因有待驗屍後確定。"}
,
{"報道標題":"筲箕灣女子危坐簷篷 獲救送院檢查","報道內文":"筲箕灣有人企圖跳樓。今日(7日)早上7時15分，耀東邨保安員報案，指一名女子在耀明樓一樓單位窗外危坐簷篷位置。救援人員接報到場展開游說，其間消防飛將軍游繩而下將女子救回單位內，事主其後由救護車送院檢查，其尋短原因有待了解。"}
,
{"報道標題":"樂華北邨男子墮樓 當場不治","報道內文":"秀茂坪有人墮樓。今日(7日)清晨5時22分，一名男子在樂華北邨秉華樓高處墮下，保安驚聞巨響發現，報案求助。救護員到場證實姓岑(73歲)事主已當場不治。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜機場停車場男子墮樓亡 留遺書疑陷財困","報道內文":"香港國際機場發生墮樓慘劇。昨日（6日）晚上9時許，一名機場保安人員巡邏期間，在暢達路11號一停車場對開路面，發現一名男子倒臥地上，懷疑從高處墮下，隨即報警。救護員接報趕抵現場，發現事主已陷入昏迷，立即將其送往北大嶼山醫院搶救，惜最終回天乏術。警方經初步調查，證實死者為46歲李姓男子，相信他從停車場的高層建築墮下。警員在現場檢獲遺書。據悉，有人近日受金錢問題困擾，不排除因債務或財務壓力而走上絕路。"}
,
{"報道標題":"珍惜生命｜南昌邨4旬漢墮樓 平台昏迷送院不治 現場留遺書","報道內文":"深水埗發生墮樓案。昨日（6日）晚上9時許，南昌邨昌賢樓住戶報案指，發現一名男子倒臥在大廈平台，懷疑從高處墮下。消防員到場將昏迷的事主救下，送往明愛醫院搶救，惜最終證實不治。警方在現場檢獲遺書，初步相信案件無可疑。警方經初步調查，證實死者為一名39歲姓鍾男子，相信他從大廈一走廊位置墮下。警員在現場檢獲遺書，死因有待驗屍後進一步確定。"}
,
{"報道標題":"男子金錢問題困擾 機場停車場墮樓亡","報道內文":"香港國際機場一停車場有人墮樓。昨日(6日)晚上9時許，機場保安報案，指發現一名男子倒臥在暢達路11號一停車場對開，懷疑從高處墮下。救護員接報到場，事主昏迷被送往北大嶼山醫院，惜搶救後不治。警員經初步調查，相信46歲姓李事主從上址一樓層墮下，現場檢獲遺書，其死因有待驗屍後確定。據悉，有人近日受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜旺角花園街28歲男燒炭 業主上門揭發惜返魂無術","報道內文":"旺角花園街周五（6日）下午揭發燒炭尋短案件。一名28歲男租戶被發現在單位房間內昏迷不醒，身旁放有兩盆燒過的炭。救援人員接報到場後證實男子已當場死亡。據悉，事主生前正受財務問題困擾，不排除因此走上絕路。事發於下午4時38分，花園街125號龍旺大廈一名業主報案，懷疑住戶在內暈倒。警方及救護員接報趕抵現場，進入單位後，發現28歲姓王男住客倒臥在房間內，當場證實不治。警方在單位內未有檢獲遺書。據了解，事主生前因金錢問題感到困擾，警方初步相信事件並無可疑，死因則有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱機場停車場男子墮樓 送院不治","報道內文":"機場發生墮樓案。昨晚（6日）9時許，警方接獲保安報案，指一名男子倒臥在機場暢達路11號一個停車場對開，懷疑對方從高處墮下。救護員接報到場，事主昏迷被送往北大嶼山醫院治理，其後被證實死亡。警員經初步調查，相信46歲李姓事主從上址樓層墮下。警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人生前遇到金錢問題。"}
,
{"報道標題":"南昌邨男子留遺書墮樓 送院搶救惜返魂乏術","報道內文":"昨日(6日)晚上9時15分，深水埗南昌邨昌賢樓住戶報案，指發現一名男子倒臥在上址一平台，懷從高處墮下。消防接報到場將已陷入昏迷的事主救下，再送往明愛醫院治理，其後被證實死亡。警員經初步調查，相信39歲姓鍾事主從上址一走廊墮下，現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"渣甸山豪宅外籍男住所墮樓 送院證實不治","報道內文":"渣甸山有人墮樓身亡，現場在白建時道33號嘉雲臺，昨日(6日)晚上10時36分，執法部門接獲上址住戶報案，指發現一名外籍男子倒臥在上址對開，懷疑從高處墮下。救護員接報到場，61歲事主昏迷被送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信該名外籍男住戶從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"渣甸山嘉雲臺外籍男墮樓 送院後不治","報道內文":"今日（6日）晚上10時許，警方接獲報案，指一名61歲外籍男子於渣甸山白建時道33號嘉雲臺的高處墮下，倒卧地上，昏迷不醒。救護員到場將她送往律敦治醫院搶救，可惜最終不治，警方正調查男子身份及其墮樓原因，現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命︱旺角花園街住宅28歲男子燒炭亡 業主揭發報案","報道內文":"旺角今日（6日）發生燒炭輕生案。下午4時38分，警方接獲花園街125號龍旺大廈一單位業主報案，指懷疑有住戶在單位內暈倒。警員接報到場，發現一名28歲姓王男住客倒臥在上址一房間內，旁邊有兩盆燒過的炭。他現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主生前受金錢問題困擾。"}
,
{"報道標題":"旺角財困男燒炭輕生 業主發現惜太遲","報道內文":"旺角有人燒炭。今日(6日)下午4時38分，花園街125號龍旺大廈一單位業主報案，指一名男住戶懷疑在屋內暈倒。人員接報到場，發現姓王(28歲)男子倒臥在該單位一房間內，旁邊有兩盆燒過的炭，經檢驗證實他已經死亡。現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前受金錢問題困擾。"}
,
{"報道標題":"彩盈邨病婦高處墮下 當場證實死亡","報道內文":"今日(6日)下午1時32分，執法部門接獲報案，指一名女子倒臥於牛頭角彩盈邨盈安樓對開，懷疑她從高處墮下。救援人員趕至現場，證實該名姓馮(42歲)女子已氣絕身亡。警員經調查後，相信事主從盈安樓的住所墮下。現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜將軍澳唐明苑女子墮樓 當場死亡","報道內文":"將軍澳發生墮樓案。今日（6日）早上10時44分，一名女子於將軍澳唐明苑唐富閣一高處墮下，倒臥地面。警方和救護員接報後趕至現場，經檢驗後，證實女子當場死亡。警方正在調查其身分及墮樓原因。"}
,
{"報道標題":"葵涌工廈兩人危站天台 拉橫幅追薪控訴法團及宏業工程","報道內文":"今日（6日） 中午12時32分，警方接報指，葵涌貨櫃碼南路51-63號葵順工業中心地下，有人掛起寫上「有汗出冇（無）糧出」、「冇（無）良法團同宏業大判互相勾結」的紅字白底追薪橫幅；同時亦有兩人危站天台。救援人員接報到場，經遊說後，二人終於返回安全位置。現場可見，葵涌貨櫃碼南路一度被封閉，交通受阻。但二人返回安全位置不久，警察將上址解封。從工廈去年12月1日發出的通告可見，工廈管理處於去年11月28日下午，即大埔宏福苑大火發生後2天接獲「宏業建築工程有限公司」通知暫時停工，管理處與法團考慮大維修之安全情況，同意暫停工程。，指工程款項層層拖欠，導致多個工種出現欠薪情況，拖糧時間長達4至5個月，涉及金額合共逾100萬元。當時有判頭表示，近數周未獲任何新進展，正等候大廈業主立案法團、宏業及二判會議的結果。"}
,
{"報道標題":"珍惜生命│將軍澳唐明苑22歲女子墮樓 當場不治","報道內文":"將軍澳唐明苑唐富閣，今（6日）早上10時44分，一名女子由高處墮下，倒臥地面，救護員接報到場，經檢驗後證實女事主當場不治。警方經調查後證實女事主姓鄭(22歲)，相信她從上址一天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"男子大角嘴住所墮樓亡","報道內文":"清晨5時許，大角嘴洋松街1號住宅大廈保安報案，指一名男子懷疑從高處墮下，倒卧大廈對開地面。警方及救護員接報到場，證實男事主當場身亡。經初步調查，墮樓28歲姓鄧事主屬上址住戶，相信他從單位墮下，在場沒有檢獲遺書。死因有待驗屍後確定。據現場消息，男事主與妻子同住，事發時妻子不在單位內。"}
,
{"報道標題":"珍惜生命｜牛頭角大角咀兩名男子墮樓 均當場死亡","報道內文":"牛頭角和大角咀分別發生墮樓命案。今日（6日）凌晨零時許，一名男子倒臥於牛頭角彩盈邨盈樂樓平台位置，有保安員巡邏期間，赫然發現，懷疑他從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢查後，證實該名31歲姓區男子當場死亡。警方經初步調查，相信他由盈樂樓一個單位墮下。警員於現場未有檢獲遺書，將案件列作「有人從高處墮下」處理，死因有待驗屍確定。至清晨5時許，一名男子倒卧於大角咀洋松街1-19號形品星寓屋苑地面，保安發現後懷疑他從高處墮下，於是報警。警方和救護員接報後趕至現場，經檢驗後，證實28歲姓鄧男子當場死亡。警方以綠色膠布蓋掩死者遺體，經初步調查，相信他由上址一單位墮下，於現場沒有檢獲遺書。死因有待驗屍後確定。警方正在調查事件。據了解，男事主與妻子同住在屋苑內，事發時妻子不在家。"}
,
{"報道標題":"將軍澳女子墮樓 當場命殞","報道內文":"將軍澳有人墮樓亡。今晨(6日)10時44分，唐明街15號唐明苑保安報案，指發現一名女子昏迷倒臥於B座唐煌閣對開地面，懷疑她從高處墮下。救護員接報到場，經檢驗證實事主當場身亡，人員遂以帳篷遮蓋遺體。警員經初步調查，相信姓鄭(22歲)女事主為上址住戶，於上址一天台墮下。人員於現場沒有檢獲遺書，案件列作「有人從高處墮下」處理，鄭女死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱大角咀洋松街男子墮樓 當場死亡","報道內文":"今日（6日）清晨5時16分，一名30多歲男子被發現倒臥在大角咀洋松街1號一大廈對開，昏迷不醒，懷疑從高處墮下。救援人員接報到場，證實事主當場死亡。經初步調查，事主28歲姓鄧，為上址住戶，相信事主是從單位墮下，警方於現場沒有檢獲遺書，墮樓原因仍在調查中，死因有待驗屍後確定。現場消息指，事主與妻子同住，事發時妻子不在家。"}
,
{"報道標題":"珍惜生命│大角咀28歲青年墮樓 當場不治","報道內文":"大角咀發生墮樓案。今日清晨5時許，洋松街1-19號形品星寓保安報案，指發現一名男子倒卧屋苑地面，懷疑從高處墮下。救護員接報到場，經檢驗後證實男事主當場死亡。警方以綠色膠布蓋掩死者遺體，經初步調查，事主姓鄧（28歲），相信他由上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，男事主與妻子同住在屋苑內，事發時妻子不在家。"}
,
{"報道標題":"大角咀男子墮樓 保安揭發證當場斃命","報道內文":"今日(6日)清晨5時16分，大角咀洋松街1號保安報案，指發現一名男子昏迷倒臥在大廈對開，懷疑從高處墮下。救護員到場證實事主已當場不治。警員經初步調查，相信姓鄧(28歲)男事主居於上址，並從單位墮下。人員於現場沒有檢獲遺書，案件列作「有人從高處墮下」處理，鄧男死因有待驗屍後確定。"}
,
{"報道標題":"彩盈邨男子高處墮下 倒斃平台","報道內文":"今日(6日)凌晨零時許，牛頭角彩盈邨盈樂樓保安報案，指發現一名男子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，姓區(31歲)事主現場被證實死亡。警員經初步調查，相信區男從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天秀路游泳池男子危坐天台 擾攘近一句鐘獲救","報道內文":"天水圍發生危坐案。今日（5日）早上9時28分，一名男子於天水圍天秀路游泳池、被發現走上游泳池大樓的天台，危坐在4樓的天台邊緣位置。警方及消防員接報後趕至現場，不斷游說事主返回安全地方，最後擾攘近1小時，該名男子始態度軟化，最後獲救，他沒有受傷，由救護車送院檢查。警方正在調查事件起因。"}
,
{"報道標題":"屯門青山18歲青年墮崖一度抓緊樹枝 直升機救起送院 疑受學業壓力困擾","報道內文":"今日（5日）中午12時10分，警方接獲報案，指一名男子在屯門青山寺徑附近山頭墮崖，一度抓緊樹枝高呼救命。救援人員到場協助救援，政府飛行服務隊亦派出直升機協助，經一輪搜救，最後至下午3時許將事主救起，他清醒被送往屯門醫院救治。據了解，事主為一名18歲姓陳青年，疑受學業壓力所困擾，昨晚他在房內放低紙條後便離開寓所。家人四出尋人無果，只好到警署報案。至今日中午，有行山人士經過青山寺徑附近山頭先，見到他被困崖邊於是報警。"}
,
{"報道標題":"屯門青年疑尋短墮崖 一度抓住樹枝跌落險要斜坡 直升機救起送院","報道內文":"今日（5日）中午12時10分，警方接報有人在屯門青山墮懸崖。據報事主在山頂位置墮崖，抓住樹枝，神智清醒。警方、消防員及政府飛行服務隊在場救援，至下午3時左右將他救起送院，據了解，傷者骨折受傷，獲救時清醒，目前仍在留醫。消息稱，事主為一名18歲青年，疑因學業壓力問題尋短，在家中放低字條後，亦曾向朋友透露尋死意向及地址，驚動父親及朋友報警，警方正調查事件。現場可見，直升機上有飛行服務隊人員被吊落山頭，進行拯救。據知，事主其後未能抓住樹枝，跌落懸崖斜坡。人員經一番搜索，至下午3時左右救起事主，由直升機送往屯門醫院。青山與蚺蛇尖及釣魚翁，被稱為「香港三尖」，蚺蛇尖是三尖之首，但最高是青山，達583米。"}
,
{"報道標題":"珍惜生命｜理工大學22歲男子墮樓倒卧平台 保安揭發惜送院不治","報道內文":"香港理工大學發生墮樓案。今日（5日）凌晨約1時，一名年輕男子倒卧於紅磡漆咸道南181號香港理工大學大廈平台，有保安員發現懷疑他從高處墮下，連忙報警求助。警方和救護員接報後趕至現場，發現男子已經陷入昏迷，由救護車送往伊利沙伯醫院搶救，可惜最終不治。警方於現場沒有檢獲遺書，經初步調查證實死者為該校一名22歲姓李四年級學生，並在大樓6樓空中花園的石壆發現屬於事主的鞋印，相信他從該平台墮下，死因有待驗屍後確定。現場為理大建設及環境學院對開，地上遺留一對拖鞋及血迹。警方正在調查事件。"}

]
