[
{"報道標題":"深水埗男子燒炭尋短 昏迷送院","報道內文":"昨日(27日)晚上9時48分，一名姓許(55歲)男子被發現在深水埗大埔道234號住所內暈倒。救援人員接報到場，消防破門發現事主倒臥在上址一睡房，旁邊有一盆燒過的炭，他昏迷被送往明愛醫院治理。警員於現場未有檢獲遺書，正追查其輕生原因。"}
,
{"報道標題":"珍惜生命｜疑被騙走10萬情緒低落 31歲男寶達商場平台墮下不治","報道內文":"周六（27日）中午約12時，警方接獲途人報案，指有一名男子從秀茂坪寶達商場7樓平台跳下，重創昏迷倒臥商場對開空地。救援人員接報趕至，即時替事主急救並送聯合醫院搶救，惜最後傷重不治。警方在現場未有發現遺書，經初步調查後，把案件列作「有人從高處墮下」。據了解，31歲死者姓歐陽，與母親同住寶達邨。今早事主曾致電母親透露被騙約10萬元，因此情緒低落。至中午約12時，有途人在寶達商場地下對開公園，發現事主從寶達商場7樓達祥樓平台花槽位置墮下，報案求助。"}
,
{"報道標題":"鑽石山婦人4樓墮下 奇迹輕傷清醒送院","報道內文":"今晚(27日)8時24分，一名姓沈(55歲)婦人懷疑從鑽石山龍蟠街1號一住宅大廈的4樓墮下，其家人發現後致電報案。救援人員趕至現場，發現女事主仍然清醒，傷勢不算太嚴重，隨即交由救護車送院治理。執法部門經初步調查後，將案件列作「企圖自殺」，相信事主從其住所的房間墮下。現場沒有檢獲遺書，事主的尋短原因有待了解。"}
,
{"報道標題":"珍惜生命︱秀茂坪寶達商場男子高處墮下 送院搶救不治","報道內文":"今日（27日）中午12時03分，警方接獲多人報案，指發現一名男子倒臥在秀茂坪寶琳路2號寶達商場對開，懷疑他從高處墮下。人員接報趕至，發現31歲姓歐陽男事主倒臥地上，陷入昏迷，隨即由救護車送往基督教聯合醫院搶救，惜其後證實不治。警方經初步調查，相信事主從商場一平台墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。消息指，事主曾透露近日受騙失財，惟其確實墮樓原因仍有待調查。"}
,
{"報道標題":"秀茂坪男子從高處墮下 昏迷送院搶救最終不治","報道內文":"秀茂坪寶達商場發生有人從高處墮下案件。今午（27日）12時許，警方接獲多人報案指上址商場對開空地有人倒臥地上昏迷，懷疑他從高處墮下。31歲姓歐陽男事主昏迷被送往基督教聯合醫院治理，其後被證實死亡。警員初步調查，相信他從商場7樓平台跳下。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。案件列作有人從高處墮下。"}
,
{"報道標題":"珍惜生命｜男子青馬大橋危站後跳橋 獲救送院後不治","報道內文":"一名男子今早在青馬大橋危站後跳橋，他被救援人員救起，送往仁濟醫院搶救後不治。事發在早上11時51分，在青馬大橋往機場方向，一名男子在橋邊危站，多人見狀報案求助。救援人員、警方及談判專家到場。事主在中午12時許跳橋墮海，送院後不治。據悉事主危站時無回應，身上有一把傘及環保袋，其身份有待查證。事主表示不適強行下車據了解，事主今早乘坐的士到青馬大橋時，向司機表示感到不適想嘔吐，強行打開車門，其後跨出欄杆危站。司機駕車至青馬大橋閘口向管制區職員求助。運輸署宣布較早前封閉的青馬大橋往機場方向慢線現已解封。"}
,
{"報道標題":"珍惜生命│31歲男疑被騙走10萬意難平 寶達商場平台墮下送院不治","報道內文":"秀茂坪寶達商場，今（27日）中午12時03分，一名男子由商場7樓平台躍下，倒臥商場對開空地，昏迷不醒，途人發現報警求助，送院搶救惜最終不治。消息稱，男死者姓歐陽，31歲。據了解，死者與母親同住於寶達邨，今早死者曾於電話向母親透露他被騙約10萬元，感到情緒低落。同日約中午12時，一名途人當時坐在寶達商場地下外的公園，發現死者從寶達商場7樓達祥樓平台花槽位置跳下，於是報警。"}
,
{"報道標題":"珍惜生命│青馬大橋男子跨欄墮海亡 往機場方向慢線一度封閉","報道內文":"今（27日）早上11時51分，青馬大橋往機場方向，一名男子跨出欄杆，危坐橋邊，途經司機見狀報警求助。救援人員趕抵現場，惟男子最終墮海，消防船其後將他救起，送往仁濟醫院，惜經搶救後不治。事主姓洪（53歲）。現場消息稱，其中一名報案人是的士司機，他稱男事主約早上11時許，在荃灣美灣街上車報稱前往東涌東薈城，當駛至近青馬大橋附近時，該名男乘客報稱不適及嘔吐要求落車，於是的士司機停車，男乘客落車後，越過欄桿危坐橋上，他於是報警求助。其後消防員，救護車及警方到場，警方將其中一條行車線封閉，並安排談判專家到場。而水警輪則在附近海岸戒備。期間該名男子突然墮海，人員隨後救起該名男子，被送往仁濟醫院搶救，終告不治，事件有待警方進一步調查。運輸署宣布，因突發事件，青嶼幹線（青馬大橋）（往機場方向） 的慢線現已封閉。駕駛人士只可使用餘下行車線行車。現時上址交通繁忙。"}
,
{"報道標題":"珍惜生命︱青馬大橋男子危站後跳橋 昏迷送院後不治","報道內文":"今日（27日）早上11時51分，青馬大橋往機場方向，一名男子危站橋邊，懷疑想跳海尋短，多名途經人士見狀報案求助。救援人員、警方及談判專家同召到場，最終約中午12時許，事主一躍而下。他被救援人員救起後，由水警輪送往荃灣西碼頭，再經救護車昏迷送往仁濟醫院，惟搶救後不治。據了解，53歲姓洪男事主有情緒病紀錄，他乘坐的士到青馬大橋中段位置時，向司機表示感到不適想嘔吐，遂強行打開車門危站橋邊。司機大驚隨即駕車到青馬大橋閘口向管制區職員求助。事主危站期間一言不發，身上有一把傘及環保袋。警方將安排為他驗屍確定死因。運輸署宣布，較早前因突發事件而封閉的青嶼幹線（青馬大橋）（往機場方向）的慢線現已解封。"}
,
{"報道標題":"青馬大橋男子危坐壆邊突躍下 救援船隻救起送院不治","報道內文":"青馬大橋有人跳橋亡。今晨(27日)11時51分，青馬大橋往機場方向，一名姓洪(53歲)男子突然跨越大橋近中段位置的圍欄，危坐橋邊壆位。救援人員接報趕至，嘗試勸喻事主返回安全位置，惟他一直聽而不聞，其後突然一躍而下。事主由救援船隻救起，旋即被送往荃灣西碼頭，再交由救護車送往仁濟醫院搶救，惜終告不治。現場遺下一個布袋，內有雨傘等個人物品，但未有發現遺書。據了解，事主生前有情緒病紀錄，他今晨在荃灣登上的士，聲稱要前往東涌東薈城，惟的士駛至近青馬大橋時，他忽然表示不適想嘔吐，要求司機停車，然後自行跨出欄杆危坐。有途經駕駛人士發現情況，立即協助報案。"}
,
{"報道標題":"寶達商場31歲男子墮斃 生前疑因受騙失財不開心","報道內文":"秀茂坪有人墮樓亡。今午(27日)12時03分，一名姓歐陽(31歲)男子於寶達商場7樓平台墮下，倒臥商場對開空地。救援人員接報到場，將重創昏迷事主送院救治，惜最終不治。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主近日曾向家人透露，因為墮入騙局招致損失，為此感到不開心。"}
,
{"報道標題":"青馬大橋男子跳橋尋短 水警輪救起最終不治","報道內文":"今（27日）早上11時許，警方接獲青馬大橋途經司機報案，指青馬大橋往機場方向有一名男子危站橋邊，擔心他欲跳橋輕生。警員及消防到場戒備，談判專家亦奉召到場，男子當時已跨過欄杆危坐橋邊。及至中午12時許，男子突然一躍而下，救援人員在附近海面將其救起。53歲姓洪男事主先由水警輪送往荃灣西碼頭，再由救護車送往仁濟醫院搶救，最終不治。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉男事主今早乘的士到上址，向司機表示身體不適，要求下車。據了解，事主有情緒病記錄。案件列作自殺。"}
,
{"報道標題":"34歲男報案揚言自殺 觀塘工廈內昏迷送院 另涉藏毒被捕","報道內文":"今日(26日)下午3時50分，一名姓鍾(34歲)男子致電報案，聲稱要在觀塘道404號一工廈單位內自殺。警員趕至相關單位，發現鍾男昏迷倒臥在一張梳化上，立即安排他乘坐救護車送往聯合醫院治理。警員在單位內檢獲約3克、市值約1,500港元的懷疑冰毒，以及一個冰壺，經初步調查後，以涉嫌「藏毒」拘捕鍾男。被捕人士現正被扣留調查。"}
,
{"報道標題":"疑吸毒後報稱在觀塘工廈單位尋短 34歲男被捕昏迷送院","報道內文":"今日（26日）下午3時許，一名姓鍾（34歲）男子自行報案，指自己在觀塘道404號時運工業大廈單位自殺。人員接報趕抵，發現事主倒臥梳化，陷於昏迷，由救護車送往聯合醫院治理。人員在場調查後，檢獲約3克懷疑「冰」毒及一個「冰」壺，毒品共值約1,500元。鍾男涉嫌「藏毒」被捕，正被扣留調查。據了解，鍾男疑吸毒後神志不清報案；案件交由觀塘警區刑事調查隊第七隊跟進。"}
,
{"報道標題":"土瓜灣男子墮樓 送院後不治","報道內文":"今晚(26日)7時21分，土瓜灣明倫街18A號一名姓朱(31歲)男子，被街坊發現倒臥地上昏迷，懷疑他由高處墮下。救護車接報到場，把朱男送往伊利沙伯醫院搶救，惜被證實死亡。警員經初步調查，相信朱男從一單位墮下，在現場沒有檢獲遺書，但得悉他有情緒問題，不排除因此尋短。"}
,
{"報道標題":"六旬婦大埔墮魚池 送院不治","報道內文":"今（26日）上午10時許，警方接獲67歲姓羅女子家人報案，指她在大埔下黃宜坳一間村屋內墮下魚池，消防接報到場將她救起，昏迷送往那打素醫院，經搶救後不治。警方經調查將案列作有人遇溺。據悉，女事主有情緒病紀錄。據屋主表示，羅婦是他的朋友，3日前到上址暫住，發現她鬱鬱不歡。今晨6時許，他外出時發現羅不在屋內，遂通知她的兩名女兒，兩女分別在大埔墟及村內尋找，其後她的幼女與夫到村屋查看，發現羅浸在魚池內，載浮載沉。他指，魚池水深及腰，飼有觀賞龜。"}
,
{"報道標題":"上水女子村屋內上吊 丈夫揭發送院救治","報道內文":"上水有人自縊。今日(26日)中午12時25分，一名男子報案，指其姓莊(66歲)妻子在上水圍門口村一單位內以尼龍繩上吊。救援人員接報到場，事主已經由丈夫解下，她當時陷入昏迷，交由救護車送往北區醫院救治。警員在現場沒有檢獲遺書，事主的尋死原因仍有待了解。"}
,
{"報道標題":"珍惜生命｜水泉澳邨男子服藥尋短 妻子及時揭發救一命","報道內文":"今日（25日）早上7時37分，警方接獲水泉澳邨林泉樓一名女子報案，指懷疑其丈夫企圖服藥自殺。救援人員接報趕至，發現49歲事主倒臥在上址一床上，並陷入昏迷，隨後由救護車將他送往威爾斯親王醫院搶救，幸其後回復清醒。警方經調查後，於現場檢獲遺書及一些懷疑藥物包裝。據了解，事主受工作及情緒病問題困擾。"}
,
{"報道標題":"水泉澳邨男子留遺書服藥尋短 送院救治後回復清醒","報道內文":"今晨(25日)7時37分，執法部門接獲一名婦人報案，指其49歲丈夫懷疑企圖在沙田水泉澳邨林泉樓的住所內自殺。救援人員上門了解，發現事主倒臥在屋內一張床上，不省人事，隨即將其送往威爾斯親王醫院治理，幸他其後回復清醒。警員在現場檢獲遺書及一些懷疑藥物包裝，案件列作「企圖自殺」跟進。據了解，事主有情緒病紀錄，疑因工作壓力不開心。"}
,
{"報道標題":"珍惜生命｜水泉澳邨男子工作困擾服藥自殺 妻子發現救一命","報道內文":"今日（25日）早上7時37分，沙田水泉澳邨林泉樓一名男子倒臥於單位的睡床上，不省人事，其妻子發現報警。救援人員接報趕到，發現49歲事主昏迷，連忙將他送往威爾斯親王醫院治理，幸他其後回復清醒。警方於現場檢獲遺書及一些藥物包裝，經調查後相信事主受工作問題及情緒病困擾，服食安眠藥企圖自殺，案件無可疑。"}
,
{"報道標題":"沙田男子服藥尋短 妻及時發現召救護車送院","報道內文":"沙田有人服藥自殺。今日(25日)早上7時37分，一名女子報案，指其(49歲)丈夫懷疑過量服食藥物，在水泉澳邨林泉樓單位內昏迷床上。救護車接報到場將事主送往威爾斯親王醫院治理，他其後回復清醒。警員於現場檢獲遺書及一些懷疑藥物包裝，經調查後不排除事主近日受工作及情緒問題困擾，因而萌生死念。"}
,
{"報道標題":"珍惜生命｜西營盤威利蔴街53歲漢家中自縊亡 家人揭發惜太遲","報道內文":"西營盤有人自縊身亡。今日（24日）傍晚6時14分，一名53歲姓陳男子於威利蔴街8至12號星輝大廈寓所內，以一條領呔上吊，其家人發現後大驚報警。救援人員趕至，陳男已由家人解下，惜經救護員檢查後，證實他已當場不治。警方未有於現場檢獲遺書，稍後將安排為陳男驗屍確定死因。據悉，陳男生前受金錢問題困擾。"}
,
{"報道標題":"上環財困婦以領呔上吊 家人解下惜太遲","報道內文":"今日(24日)傍晚6時14分，執法部門接獲報案，指一名姓陳(53歲)女子在上環威利麻街8至12號的住所內，以一條領呔上吊。救援人員抵達現場時，事主已經由家人解下，可惜她最終返魂乏術。警員在現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主最近為金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜長沙灣李鄭屋公園斜坡六旬翁上吊 當場死亡","報道內文":"長沙灣發生上吊自殺案。今日（24日）早上7時46分，一名年約60歲男子於長沙灣東京街李鄭屋泳池休憩花園，一個斜坡上的欄杆上吊，有途人發現後連忙報警求助。警方和救援人員接報後趕至現場，將男子解下，經檢驗後證實當場死亡。警方正在調查死者身分以及其上吊原因。"}
,
{"報道標題":"男子長沙灣山坡上吊亡","報道內文":"早上7時許，一名年約60歲男子被人發現在長沙灣李鄭屋泳池休憩花園對上山坡欄杆上吊，救援人員趕至將事主救下，惟經檢驗證實事主當場身亡，警方到場正調查事主身分。"}
,
{"報道標題":"珍惜生命｜李鄭屋公園山坡六旬翁上吊 當場死亡","報道內文":"今日（24日）早上7時49分，有晨運客途經長沙灣李鄭屋泳池休憩花園對上行山徑時，發現一名男子在附近一山坡處上吊，慌忙報警求助。現場是東京街60號，救援人員趕到，隨即將上吊男子解下，惟證實年約60歲的事主已當場不治。警方用帳篷遮蔽遺體，正調查死者身份及事件原因。"}
,
{"報道標題":"珍惜生命｜長沙灣東京街休憩處斜坡 男子欄杆上吊身亡","報道內文":"今日（24日）早上7時46分，有巿民在長沙灣東京街李鄭屋泳池休憩花園，發現一名年約60歲男子，在斜坡上的欄杆上吊，連忙致電報警。救援人員到場將事主解下，但證實已告身亡。警方經調查後稱，死者姓李58歲。警方接獲途人報案指事主在上址上吊。人員接報到場，由消防將他解下，惟現場被證實死亡。事主以自己的上衣上吊，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主受身體病困擾。"}
,
{"報道標題":"長沙灣山坡男子自縊 行山客揭發證當場氣絕","報道內文":"長沙灣有人自縊亡。今日(24日)早上7時49分，一名行山人士報案，指在李鄭屋泳池休憩花園對開100米山坡發現一名男子於欄杆上吊。救援人員接報到場，消防將事主解下，經人員檢驗後證實事主已當場死亡。警員經初步調查，發現姓李(58歲)男事主以自己的上衣上吊。人員於現場沒有檢獲遺書，案件列作「屍體發現」處理，李男死因有待驗屍後確定。"}
,
{"報道標題":"香港仔8旬翁飛墮平台 保安揭發證當場斃命","報道內文":"香港仔有人墮樓亡。今日(24日)清晨6時44分，南寧街23號香港仔中心保安員報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。救護員接報到場，經人員檢驗後證實事主已當場死亡。警員經初步調查，相信姓張(88歲)男事主居於上址，並從單位墮下。人員於現場沒有檢獲遺書，案件列作「自殺」處理，張男死因有待驗屍後確定。"}
,
{"報道標題":"鰂魚涌公園對開六旬婦墮海獲船家救起 昏迷送院後回復清醒","報道內文":"鰂魚涌有人墮海。今午（23日）約2時52分，一名女子在鰂魚涌公園葛量洪號滅火輪展覽館對開漂浮，懷疑墮海，途人見狀報警求助。途經船隻已將事主救起，63歲姓趙婦人陷入昏迷，救護員即場為她急救，之後將她送往東區醫院搶救，其後回復清醒。警方正調查事件原因。"}
,
{"報道標題":"新蒲崗女子疑墮樓亡","報道內文":"今晨（23日）8時許，一名女子倒臥在新蒲崗衍慶街38號對開行車路，昏迷不醒，途人報警懷疑她從高處墮下。救護員到場將女事主送廣華醫院，惟經搶救後不治。"}
,
{"報道標題":"珍惜生命｜新蒲崗女子倒卧超市門外疑墮樓 昏迷送院搶救","報道內文":"新蒲崗發生墮樓案。今日（23日）早上8時03分，一名女子倒臥在新蒲崗衍慶街一間超級市場對開位置，滿身鮮血，陷入昏迷，懷疑由高處墮下。警方和救援人員接報後趕至現場，由救護車將女子送往廣華醫院搶救。警方正在調查女子身分以及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜新蒲崗衍慶街24歲女子飛墮超市門外 送院不治","報道內文":"今日（23日）早上8時03分，新蒲崗衍慶街一名女子倒臥在一間超級市場對開，滿身鮮血昏迷不醒，懷疑由高處墮下。救護員接報到場，將24歲姓黃女事主送往廣華醫院搶救，惟延至早上8時44分不治。警方正調查事件。據悉，事主原與男朋友同住啟業邨，近日因感情爭執，搬回新蒲崗的祖父母住處，輕生前曾向男朋友發送短訊。"}
,
{"報道標題":"珍惜生命｜新蒲崗衍慶街女子高處墮下 昏迷送院搶救後亡","報道內文":"今日（23日）上午8時許，警方接獲報案指，一名女子倒臥在新蒲崗衍慶街一超市對開，昏迷不醒，懷疑從高處墮下。救援人員到場，隨即將姓黃（24歲）女事主送往廣華醫院搶救，惟延至上午8時44分不治。警方經初步調查相信她從天台墮下，於現場沒有檢獲遺書。據了解，事主受感情問題困擾。"}
,
{"報道標題":"新蒲崗女子高處墮下 倒臥行車路送院搶救不治","報道內文":"新蒲崗有人墮樓。今晨(23日)8時03分，一名姓黃(24歲)女子於衍慶街54至58號一幢大廈高處墮下，倒臥上址對開行車路，多名途人見狀報案求助。救援人員接報到場，將昏迷事主送院搶救，惜延至早上8時44分終告不治。現場遺下血漬及香煙包，警員封鎖現場，相信事主由上址一天台墮下，警員於現場沒有檢遺書，死因有待驗屍確定。"}
,
{"報道標題":"粉嶺男子家庭問題自縊 妻子發現救唔番","報道內文":"今午(22日)3時38分，粉嶺聯捷街1號一單位，姓陳(59歲)男子被妻子發現，以一條安全繩上吊，女兒立刻將其解下。陳男昏迷被送往北區醫院搶救，惜告證實死亡。警員在現場檢獲遺書，相信陳男因家庭問題尋短，案列「有人上吊」處理。"}
,
{"報道標題":"元朗男子大廈天台上吊 友人揭發惜太遲","報道內文":"元朗有人上吊亡。今日(22日)下午1時07分一名男子報案，指其一名姓雷(60歲)男友人在鳳攸北街11至15號益發大廈天台，以一條約一米長的寵物牽引繩上吊。救援人員接報到場將事主解下，經檢驗證實當場身亡。警員圍封單位調查，在現場檢獲遺書，相信事主因金錢問題輕生，案件列「自殺」跟進。"}
,
{"報道標題":"香港仔華富邨8旬翁家中自縊 妻子揭發昏迷送院不治","報道內文":"香港仔有人自縊亡。今日(21日)上午10時50分，華富邨華康樓一名女子報案，指發現其姓劉(89歲)丈夫在上址一單位內上吊。救援人員接報到場，發現事主以一尼龍繩上吊，消防將其解下。事主昏迷被送往瑪麗醫院搶救，惜終告不治。警員於現場檢獲遺書，案件列作「自殺」處理，劉男死因有待驗屍後確定。據了解，事主有身體病紀錄，近日亦因家庭問題不開心。"}
,
{"報道標題":"新蒲崗工廈財困男燒炭 妻子發現救得番","報道內文":"今午(20日)1時05分，新蒲崗大有街31號善美工業大廈一單位，姓林(43歲)男職員被妻子發現於房間內燒炭。救援人員接報趕至，證實林男陷入昏迷，身旁有一盆燃燒中的炭，立刻把炭火救熄。救護車將林男送往伊利沙伯醫院救治，警員於現場沒有檢獲遺書。經初步調查，相信林男因金錢問題尋短，案件列「企圖自殺」跟進。"}
,
{"報道標題":"秀茂坪安達邨15歲少年墮樓 送院搶救不治","報道內文":"秀茂坪安達邨智達樓，今日（12月19日）下午6時許，有住戶發現一名男子倒臥平台。救援人員接報趕至，將昏迷男子送往聯合醫院搶救，可惜回天乏術。經初步調查，死者年僅15歲，為大廈住戶，相信從上址一單位墮下。警方於現場沒有檢獲遺書，其死因有待調查。據了解，少年有情緒病紀錄。"}
,
{"報道標題":"秀茂坪15歲仔墮樓 昏迷送院不治","報道內文":"今日(19日)晚上6時30分，秀茂坪安達邨智達樓有住戶報案，指發現一名男子倒臥在上址一平台，懷疑從高處墮下。人員接報到場，一名15歲男童昏迷被送往基督教聯合醫院治理，其後被證實死亡。經初步調查，相信死者從一個單位墮下。現場沒有檢獲遺書。死因有待驗屍後確定。據了解，死者生前受情緒病困擾。"}
,
{"報道標題":"珍惜生命｜秀茂坪安達邨15歲少年墮樓 送院搶救不治","報道內文":"今日（19日）傍晚約6時半，秀茂坪安達邨智達樓一名男住客墮樓，倒臥平台，驚動其他住戶報警。事主昏迷被送往聯合醫院搶救後，證實死亡。死者年僅15歲，警方沒有檢獲遺書，但獲悉事主受情緒病困擾，會安排驗屍確定死因。"}
,
{"報道標題":"慈雲山18歲少年自縊亡 母親發現惜太遲","報道內文":"慈雲山慈正邨正康樓一單位，今日（12月19日）下午4時許一名母親，指發現其18歲姓劉兒子以麻繩上吊。救援人員接報趕至時，少年已被家人解下，惜已當場證實不治。警方於現場沒有檢獲遺書，其死因有待調查。"}
,
{"報道標題":"珍惜生命｜慈正邨18歲青年上吊 家人解下惜為時已晚","報道內文":"今日（19日）下午4時許，警方接獲慈雲山慈正邨正康樓一名女住戶報案，指其姓劉（18歲）兒子在住所以麻繩上吊，家人慌忙將其解下；惜救護員接報趕抵，證實劉男已明顯死亡。警方沒有檢獲遺書，將案件列作「自殺」處理，正調查事主上吊原因，並會安排驗屍確定死因。"}
,
{"報道標題":"慈正邨18歲仔上吊 母親發現救唔番","報道內文":"今午(19日)4時25分，黃大仙慈正邨正康樓一名姓劉(18歲)青年，被母親發現以麻繩吊頸，家人已將其解下。救援人員接報到場，經檢查證實劉男已死亡。警員於現場沒有檢獲遺書，其死因有待進一步調查，案件列作「自殺」跟進。"}
,
{"報道標題":"珍惜生命│男子機場停車場墮下 昏迷送院搶救","報道內文":"今（19日）下午3時25分，警方接報指一名25歲姓麥男子在機場3樓停車場墮下，倒臥在R11區出口對開，昏迷不醒，救護員接報到場，將男事主送往瑪嘉烈醫院治理。警方在現場沒有發現遺書，正調查事主身份及墮樓原因，案件列作企圖自殺跟進。"}
,
{"報道標題":"赤鱲角機場停車場男子墮樓 昏迷送院搶救","報道內文":"今午(19日)3時25分，赤鱲角香港國際機場近4號停車場，一名姓麥(25歲)男子疑從高處墮下，倒臥地上。救護車接報趕至，男子半清醒被送往瑪嘉烈醫院治理。警員經初步調查，相信男子從上址一樓層墮下。現場沒有檢獲遺書。據了解，男子受工作問題困擾。"}
,
{"報道標題":"寶石湖邨15歲女天台墮下 當場命殞","報道內文":"今日(18日)晚上7時許，上水寶石湖邨珊瑚樓保安報案，指發現一名少女倒臥在上址一平台，懷疑她從高處墮下。救援人員接報到場，該名15歲少女現場被證實死亡。警員經初步調查，相信事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水寶石湖邨15歲少女墮樓 倒斃平台當場殞命","報道內文":"上水寶石湖邨一少女墮樓亡。今日（18日）晚上7時04分，警方接獲珊瑚樓保安員報案，指發現一名女子倒臥平台，懷疑她從高處墮下。人員接報到場，證實該名女子明顯死亡。據了解，死者年僅15歲。人員經初步調查，相信她從上址天台墮下；現場沒有檢獲遺書，死因有待驗屍後確定。消息稱，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命︱大嶼山私家車停泊路邊 揭男司機疑車內燒炭 當場不治","報道內文":"今日（18日）下午1時07分，警方接報，指大嶼山深屈道近水務署深屈道泵房及定壓池，一輛私家車自昨晚起在上址停泊，男司機在車內不省人事。救援人員接報到場，發現58歲姓袁男司機倒臥在車內，旁邊有一盤燒過的炭，事主現場被證實死亡，警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"大嶼山男子車內昏迷 被揭車內燒炭當場氣絕","報道內文":"今日(18日)下午1時07分，有市民報案，指一輛私家車停泊在大嶼山深屈道近水務署深屈道泵房及定壓池對開，一名男子懷疑在車內暈倒。救援人員接報到場將昏迷事主救出，經檢驗證實已當場氣絕。人員圍封現場調查，懷疑58歲男事主燒炭尋短，警員正聯絡死者家屬，到場了解事件。"}
,
{"報道標題":"珍惜生命｜汀九33歲女子村屋內燒炭 家人發現惜太遲","報道內文":"汀九發生燒炭自殺案。昨日（17日）晚上9時許，一名33歲姓蘇女子倒臥於青山公路－汀九段一間村屋的房間內，其家人發現後報警求助。警方和救援人員接報後趕至現場，發現她旁邊有兩盤燒過的炭，經救護員檢驗後，證實她已經當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查事件。"}
,
{"報道標題":"珍惜生命｜汀九33歲女子村屋內燒炭 當場不治","報道內文":"周三（17日）晚上9時許，警方接獲一名姓蘇（33歲）女子的家人報案，指蘇女倒臥在青山公路－汀九段一村屋房間內。人員接報到場，經救護員檢驗後，蘇女現場被證實死亡，旁邊有兩盤燒過的炭。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，死者為IT技術員，患抑鬱症多年。"}
,
{"報道標題":"41歲女子墮樓 魂斷粉嶺欣盛苑","報道內文":"粉嶺有人墮樓身亡，現場在華明路15號欣盛苑，昨日(17日)晚上10時許，屋苑保安報案，指發現一名女子倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，姓梁(41歲)事主現場被證實死亡。警員經初步調查，相信她為上址住戶，從上址一電梯大堂墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"33歲女子汀九村屋燒炭 當場殞命","報道內文":"昨日(17日)晚上9時41分，一名姓蘇(33歲)女子，被家人發現倒臥在荃灣青山公路-汀九段一村屋房間。救護員接報到場，蘇女現場被證實死亡，旁邊有兩盆燒過的炭。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門田景邨男子飛墮平台 送院搶救不治","報道內文":"屯門發生墮樓案。周三（17日）晚上8時許，警方接獲田景邨田樂樓的保安員報案，指發現一名男子倒臥在大廈平台，懷疑從高處墮下。人員接報到場，姓楊（33歲）男子昏迷被送往屯門醫院治理，其後被證實死亡。人員經初步調查，相信男子從大廈一走廊墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"田景邨男子不堪情困 大廈走廊墮下亡","報道內文":"今晚(17日)8時19分，屯門田景邨田樂樓一名姓楊(33歲)男子，被保安員發現墮樓倒臥大廈平台。救援人員接報到場，楊男已陷入昏迷，被送往屯門醫院救治後證實死亡。警員經初步調查，相信他從大廈一走廊墮下，但現場沒有檢獲遺書，不排除楊男因感情問題輕生，案列「送院時死亡」處理。"}
,
{"報道標題":"落馬洲村屋男不堪感情生活雙重打擊燒炭 女友發現救得番","報道內文":"今晚(17日)7時40分，落馬洲青山公路–米埔段一村屋，姓冼(34歲)男子被女友發現燒炭輕生。救援人員接報到場，發現冼男倒臥房間，旁邊有一盤燒過的炭，他昏迷被送往博愛醫院治理，幸好其後他回復清醒。警員在現場未檢獲遺書，經初步調查，不排除事主疑受感情和生活問題雙重困擾尋短，案列「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜青衣財困男墮樓倒斃酒店平台 家人報警惜太遲","報道內文":"青衣發生墮樓事件。今日（17日）凌晨零時許，一名32歲姓莊男子懷疑於青衣路1號企圖自殺，其家人連忙報警求助。警方和救援人員接報後趕至現場，發現男子倒臥於一間酒店的平台上，經檢驗後，證實他已經當場死亡。警方於案發現場檢獲遺書，經調查後相信事主受欠債問題困擾，從上址一單位墮下，其死因有待驗屍後確定。據了解，男子生前於澳門任職廚師，於今年9月回港。"}
,
{"報道標題":"珍惜生命｜青衣財困男飛墮酒店平台 當場不治","報道內文":"青衣發生墮樓事件。周二（17日）凌晨零時許，警方接獲一名姓莊（32歲）男子的家人報案，指懷疑莊男在青衣路1號企圖自殺。警員及救護員接報到場，發現莊男倒臥在上址一間酒店的平台上，經檢驗後證實他已當場死亡。據了解，莊男生前在澳門任職廚師，於今年9月回港。警方於案發現場檢獲遺書，經調查後相信事主受欠債問題困擾，從上址一單位墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"青衣財困男子飛墮平台 當場氣絕身亡","報道內文":"今日（17日）凌晨零時許，一名姓莊(32歲)男子的家人報案，指懷疑莊男於青衣路1號企圖自殺。救援人員接報到場，發現莊男倒臥在上址平台上，經檢驗後證實當場死亡。警員初步調查後，相信男子從上址一單位墮下。警員於現場檢獲遺書，死因有待驗屍後確定。據悉，有人疑受金錢問題困擾，不排除因此萌生輕生念頭。"}
,
{"報道標題":"男子黃埔花園墮樓 清醒送院","報道內文":"下午4時許，警方接報一名中年男子在紅磡黃埔花園金柏苑高處墮下，救援人員到場時，男事主仍然清醒呼痛，隨即送往伊利沙伯醫院，警方正調查事件。"}
,
{"報道標題":"珍惜生命｜屯門怡樂花園16歲少年墮樓 送院後不治","報道內文":"屯門有少年墮樓不治。一名16歲少年倒臥在怡樂花園對開平台，懷疑從高處墮下，其母親下午4時許發現後報警求助。救援人員接報到場後，把昏迷男生送往屯門醫院治理，惜最終不治。警方初步調查相信男生從屋苑一個單位墮下，在場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"少年屯門墮樓昏迷 送院不治","報道內文":"今午（15日）4時許，屯門景峰徑怡樂花園3座，一名女住戶報案，指兒子懷疑墮樓。救援人員到場，16歲事主重傷昏迷，隨即將他送往屯門醫院，惟搶救後證實不治。警方正調查事件原因。"}
,
{"報道標題":"屯門16歲少年墮樓昏迷 送院後不治","報道內文":"今午(15日)4時28分，屯門新墟景峰徑怡樂花園3座，一名婦人報案指其16歲兒子在住所墮樓。救援人員接報趕至，發現少年倒臥大廈平台，且已陷入昏迷，奄奄一息，他被送往屯門醫院經搶救後，證實傷重不治。警員在現場未檢獲遺書，少年墮樓原因有待進一步調查。"}
,
{"報道標題":"屯門怡樂花園少年墮樓 母親揭發 惜送院搶救不治","報道內文":"屯門有少年墮樓。今日（15日）下午4時28分，警方接獲景峰徑4至8號怡樂花園3座一名女子報案，指她回到家中時，發現窗戶打開，探頭查看下，驚悉兒子倒臥上址平台，懷疑他從高處墮下。救援人員接報到場，發現16歲事主陷於昏迷，由救護車將他送往屯門醫院搶救後，證實不治。警方經初步調查，相信事主從上址一單位墮下，於現場並沒有檢獲遺書，稍後將驗屍後確定死因。"}
,
{"報道標題":"珍惜生命｜沙田六旬漢徹夜未歸 妻子早上揭其車內燒炭惜太遲","報道內文":"沙田發生燒炭自殺案。今日（15日）早上9時41分，一名年約60歲男子於沙田多石街2號停車場一個咪錶位、一輛七人車內昏迷不醒，其妻子發現後連忙報警求助。警方和救援人員接報後趕至現場，發現男子坐在司機位上，在車內燒炭，經救護員檢驗後，證實當場死亡。其妻獲悉死訊後情緒激動，被警員帶署助查。據了解，死者任職燒臘工人，數日前曾與妻子爭執鬧翻，昨晚整夜未歸，今早其妻經過上址停車場，始發現丈夫坐在七人車的司機位昏迷不醒，遂報警求助。"}
,
{"報道標題":"男子沙田車內疑燒炭亡","報道內文":"今晨（15日）9時許，警方接獲一名女子報案指發現丈夫在沙田多石街咪表停車場車內暈倒，懷疑燒炭企圖自殺，救援人員趕到現場，證實事主當場死亡，並在車內發現燒過的炭。現場消息指，男事主年約60歲，為一名燒臘工人，昨晚（14日）沒有回家，其妻今早在停車場發現丈夫在座駕內昏迷不醒。"}
,
{"報道標題":"珍惜生命│沙田男子徹夜未歸車內燒炭 妻子發現惜太遲","報道內文":"沙田多石街2號停車場一個咪錶位，今（15日）早上9時41分，一名女子報案指其58歲姓劉丈夫在七人車內昏迷不醒，警員到場發現男事主坐在司機位上，在車內燒炭，救護員經檢驗後證實事主已當場氣絕身亡。據了解，死者任燒臘工人，與太太及女兒同住水泉澳邨多年。死者患有心臟病，需覆診及服藥。昨日（14日）下午死者由住所出門，並向女兒表示出外泊車，直至同日晚上，死者太太曾多次致電死者，但未有回應。由於死者通常將私家車停泊多石街咪錶停車場，因等候錶位需時，死者太太不以為意。至今早死者太太出門，經過上址咪錶位，發現死者車輛停泊在上址，遂上前查看車輛，發現死者昏迷車內，於是報案求助。死者太太獲悉死訊後情緒激動，被警員帶署助查。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主因工作及感情問題困擾。"}
,
{"報道標題":"珍惜生命｜沙田男子徹夜未歸 妻揭車內燒炭 當場不治","報道內文":"今日（15日）早近10時，警方接獲一名女子報案，指發現丈夫在沙田多石街露天停車場座駕內自殺。救援人員接報到場，發現58歲姓劉男事主倒臥在白色私家車內，車廂有一盤燒過的炭，救護員當場證實劉男不治。現場消息指，死者為一名燒臘工人，日前疑曾與其妻子起爭執，昨晚無返回住所，今早其妻子到停車場尋人，赫見他倒臥車內。警方未有於現場檢獲遺書，將安排為劉男驗屍確定死因。據悉，劉男生前受工作及感情問題困擾。"}
,
{"報道標題":"沙田燒味男工受工作感情雙重困擾 被妻子揭發車內燒炭亡","報道內文":"沙田有人燒炭亡。今日(15日)早上9時41分，一名婦人報案，指其姓劉(58歲)丈夫，在停泊於多石街第二露天停車場的私家車內昏迷，車廂內有一盆燒過的炭。救護員接報到場經檢驗證實事主當場身亡，警員用帳篷遮蓋遺體，向劉妻了解他生前狀況及尋短原因。現場未檢獲遺書，初步調查相信，劉男受工作及感情問題困擾尋短，案件列作「屍體發現」處理。據悉，劉男為一名燒味廚工，居於事發停車場附近，數日前曾經與妻子發生爭執，至昨晚整夜沒有回家。今晨其妻子外出途經停車場發現丈夫的私家車，上前查看赫見丈夫昏迷車內，遂立即報案及通知女兒。"}
,
{"報道標題":"珍惜生命｜九龍灣工廈男子自縊 友人揭發報警惜太遲","報道內文":"九龍灣有人上吊。今日（14日）中午12時30分，一名男子懷疑於宏泰道3號合力工業中心一單位內，以兩條電線上吊，其友人發現後大驚報警。消防趕至將姓李（43歲）事主解下，惜經檢查後，證實當場不治。警方於現場沒有檢獲遺書，稍後驗屍確定死因。據悉，李男近日因感情問題不開心。"}
,
{"報道標題":"九龍灣情困男單位自縊 朋友揭發惜太遲","報道內文":"今日(14日)中午12時半，執法部門收到市民報案，指其姓李(43歲)男友人懷疑在九龍灣宏泰道3號一單位內，用一條電線加上一條上網線上吊。消防奉召到場解下事主，惟他早已氣絕身亡。警員於現場沒有檢獲遺書，事主的死因有待驗屍後確定。據了解，事主近日受感情問題困擾。"}
,
{"報道標題":"灣仔女子飛墮大廈平台 當場斃命","報道內文":"灣仔有人墮樓亡。今早(14日)9時13分，天樂里9－17號兆豐大廈一名住戶報案，指發現一名女子倒臥在大廈平台，懷疑她從高處墮下。救援人員接報到場，經檢驗後證實事主已當場斃命。警員經初步調查，相信姓何(55歲)女事主從上址天台墮下。人員於現場沒有檢獲遺書，案件列作「自殺」處理，何女死因有待驗屍後確定。"}
,
{"報道標題":"東頭邨七旬婦墮樓 當場氣絕身亡","報道內文":"黃大仙有人墮樓身亡。今日(13日)傍晚6時09分，執法部門收到市民報案，指發現一名婦人倒臥在東頭(二)邨興東樓的平台位置，懷疑她從高處墮下。救援人員接報到場，證實該名姓賴(71歲)婦人已經當場死亡，經調查後，相信她由興東樓一處走廊墮下。警員將案件列作「自殺」處理，現場沒有檢獲遺書，事主的墮樓原因和死因有待調查。"}
,
{"報道標題":"紅磡女子單位內上吊 由丈夫揭發送院不治","報道內文":"紅磡有人自縊亡。今日(13日)早上9時17分，一名男子報案，指其妻子在漆咸道北393A號高發大廈單位內以一條尼龍繩上吊。救援人員接報趕至將昏迷姓張(70歲)老婦解下，惟送往伊利沙伯醫院後證實不治。警員於現場沒有檢獲遺書，案件列「自殺」處理，老婦死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜鰂魚涌對開男子載浮載沉 送院不治 身份未明","報道內文":"鰂魚涌對開海面有浮屍。今日（13日）凌晨零時許，警方接獲途人報案，指發現一名男子在葛量洪號滅火輪展覽館對開約5米海面漂浮。消防接報到場救起事主，事主昏迷被送往東區醫院治理，其後被證實死亡，其死因有待驗屍後確定。據了解，事主身份未明，年約50至60歲，肥身材，事發時身穿綠色外套、黑色短褲及啡色運動鞋。"}
,
{"報道標題":"珍惜生命｜鰂魚涌男子墮海 送院搶救不治","報道內文":"今日（13日）凌晨2時許，警方接獲市民報案，指在鰂魚涌公園對開海面懷疑有人在海中漂浮，消防船接報後隨即趕抵現場，救起一名已陷入昏迷的男子，並把他送返岸上，交由救護員進行急救。事主在送往東區醫院時仍有呼吸及脈搏，惜經搶救後最終證實不治。警員正調查死者的身份及其墮海原因。警方表示，於今日凌晨2時12分，接獲途人報案，指在柴灣葛量洪號滅火輪展覽館對開約五米海面，一名男子於海面上漂浮。人員接報到場，消防將事主救起，事主昏迷被送往東區醫院治理，其後被證實死亡，死因有待驗屍後確定。男事主是一名年約五十至六十歲的男子，肥身材，出事時身穿綠色外套，黑色短褲及啡色運動。"}
,
{"報道標題":"鰂魚涌男子墮海 送院搶救無效亡","報道內文":"今日(13日)凌晨2時許，執法部門接獲市民報案，指在鰂魚涌葛量洪號滅火輪展覽館對開約5米海面，發現一具懷疑人形物體在海中漂浮。消防船到場救起一名已陷入昏迷的男子，其後把他送返岸上，交由救護員進行急救，據報事主送院時仍有呼吸脈搏，但送院搶救無效，證實不治。警員經調查後，男事主年約50至60歲，肥身材，身穿綠色外套，黑色短褲及啡色運動鞋，正追查其身份及墮海原因。"}
,
{"報道標題":"珍惜生命｜沙田富豪花園男子停車場梯間燒炭 當場不治","報道內文":"沙田發生燒炭案。昨晚（12日）7時許，警方接獲保安報案，指發現一名男子倒臥在大涌橋路52號富豪花園停車場梯間。救護員接報到場，證實事主當場死亡，旁邊有一盤燒過的炭。警方在現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，49歲曾姓事主住在上址。"}
,
{"報道標題":"男子沙田屋苑停車場梯間燒炭 當場證實死亡","報道內文":"昨日(12日)晚上7時25分，沙田大涌橋路52號富豪花園保安報案，指發現一名男子倒臥在上址停車場一梯間，身旁有一盆燒過的炭。救護員接報到場，姓曾(49歲)事主當場被證實死亡，警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"荃灣六旬漢疑因病厭世 以刀自殘身體多處受傷","報道內文":"今日(11日)近中年12時，荃灣石圍角邨石菊樓一名姓莫(69歲)男子，被兒子發現倒臥廁所，其頭、頸、手腕及腳部受傷。救護車把陷入昏迷的莫男，送往瑪嘉烈醫院救治，他其後他回復清醒。警員經初步調查，相信莫曾以一把刀自殘，惟在現場未有檢獲遺書。案件列作企圖自殺處理。據了解，莫男有身體病，疑不堪疾病折磨尋短。"}
,
{"報道標題":"珍惜生命｜愉景灣76歲老婦墮樓倒卧天井 當場死亡","報道內文":"愉景灣發生墮樓案。今日（11日）凌晨約3時許，一名76歲姓陳老婦倒卧於愉景灣蘅峰寶安閣大廈天井位置，懷疑從高處墮下，保安發現後連忙報案求助。警方及救援人員接報後，經檢驗後，證實老婦當場死亡。警方初步調查後，相信她從上址其中一個單位墮下，於現場未有檢獲遺書，死因有待驗屍確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜上水已婚警察宿舍女子墮樓 送院不治","報道內文":"上水已婚警察宿舍發生墮樓案。今日（11日）凌晨5時許，一名女子被發現倒卧於上水保榮路5號、上水已婚警察宿舍對開草叢。警方和救援人員接報後趕至現場，發現女子已陷入昏迷，由救護車送往北區醫院搶救，可惜最終不治。警方正在調查死者身分以及其墮樓原因。據了解，女死者57歲。"}
,
{"報道標題":"珍惜生命｜上水已婚警察宿舍女子墮樓 送院搶救不治","報道內文":"上水發生墮樓案。今日（11日）凌晨5時許，一名女子倒臥在上水保榮路5號已婚警察宿舍第一座對開花槽，懷疑從高處墮下，保安員巡邏發現，報警求助。救護員接報到場，將女事主送往北區醫院搶救，惜終告不治。警方未有檢獲遺書，經調查後證實女死者為57歲姓李婦人，相信她由單位墮下身亡，案件無可疑。據悉，女死者生前患有抑鬱症，其丈夫為警務人員。警方將案件列作「有人從高處墮下」，交由上水雜項調查隊跟進。資料顯示，保榮路5號已婚警察宿舍共設三座高16或26層的住宅大廈，共提供293個單位。"}
,
{"報道標題":"珍惜生命｜上水已婚警察宿舍女子墮樓 送院不治","報道內文":"上水已婚警察宿舍發生墮樓案。今日（11日）凌晨5時許，一名女子被發現躺在保榮路5號、上水已婚警察宿舍對開草叢，昏迷由救護車送往北區醫院接受搶救，最終不治。經調查後，事主姓李57歲，為上址住戶，相信她從上址一個單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜愉景灣76歲女子飛墮天井 當場不治","報道內文":"愉景灣發生墮樓案。今日（11日）凌晨約3時許，警方接獲愉景灣蘅峰寶安閣保安報案，指發現一名女子倒臥在大廈天井位置，懷疑從高處墮下。警員及救護員到場後，證實陳姓（76歲）女住戶當場死亡。警方初步調查後，相信她從上址其中一單位墮下。現場未有檢獲遺書，死因有待驗屍確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"上水已婚警察宿舍女子墮樓 送院搶救不治","報道內文":"今日(11日)清晨5時14分，上水保榮路5號已婚警察宿舍保安員發現一名女子，懷疑由高處墮下，倒臥大廈對開，遂報案求助。救護員到場把已陷入昏迷的姓李(57歲)事主送往北區醫院搶救，其後被證實死亡。警員經初步調查，相信事主由上址一單位墮下，於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"愉景灣女子墮樓 倒斃天井","報道內文":"今日(11日)凌晨3時07分，愉景灣蘅安徑1號保安報案，指發現一名女子倒臥在上址天井。懷疑從高處墮下。救護員到場證實事主已當場死亡。警員經初步調查，相信姓陳(76歲)女住戶從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門攝影公司老闆疑財因 車內燒炭亡","報道內文":"屯門掃管笏發生自殺案。周三（10日）晚上約8時20分，警方接獲途人報案，指在掃管笏村路對開一個露天停車場，發現一名男子暈倒在私家車內。警員及救護員接報到，發現該名姓王（59歲）男子倒臥車內，旁邊放有一盤燒過的炭。救護員經檢查後，證實男子當場死亡。警方在現場檢獲遺書、一盒安眠藥及一支清酒，死因有待驗屍確定。據悉王男為攝影公司老闆，亦是涉事私家車的車主，他近日受金錢問題及生活壓力困擾。警方將案件列作發現屍體，交由青山警區雜項調查隊跟進。"}
,
{"報道標題":"屯門財困男車內燒炭 證實當場斃命","報道內文":"昨日（10日）晚上約8時許，有市民途經屯門掃管笏村路對開一露天停車場，發現一名男子懷疑暈倒在一輛私家車內，於是報案。救護員接報到場，發現姓王(59歲)男子昏迷車內，旁邊有一盆燒過的炭。經檢驗後證實事主當場死亡。警員在場檢獲遺書，死因有待驗屍後確定。據了解，男事主為涉事私家車車主，近日疑受金錢問題困擾，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜屯門男子車內燒炭 當場不治","報道內文":"屯門發生車內燒炭案。昨晚（10日）8時許，途人經過掃管笏村路對開一個露天停車場，懷疑一名男子在停泊上址的私家車內暈倒。救護員接報到場，發現事主倒臥車內，旁邊有一盤燒過的炭，事主當場被證實死亡，警方在現場檢獲遺書，事主死因有待驗屍後確定。據了解，59歲王姓事主是該車車主，最近遇到金錢問題。"}
,
{"報道標題":"荃灣村屋男子凌晨燒炭未果 今早陷昏迷送院搶救","報道內文":"荃灣有人企圖自殺。今早(10日)10時13分，一名姓曾(55歲)男子暈倒在川龍村一村屋內，其家人發現後隨即報案。救護員接報到場，將昏迷倒臥在上址一睡房內的事主送往仁濟醫院搶救。警員展開調查，於現場有檢獲遺書，經進一步調查，曾男今日凌晨曾於上址企圖自殺，遂將案件列作「企圖自殺」處理。據了解，曾男疑受情緒及感情問題困擾，於今日凌晨時分曾於單位內企圖燒炭自殺，惟被家人發現並將燃燒中的炭撲熄。當時曾男清醒，返回睡房內進睡，至今早被家人發現他昏迷不醒，遂報案求助。"}
,
{"報道標題":"珍惜生命｜藍田德田邨54歲男子墮樓 保安揭發惜太遲","報道內文":"觀塘發生墮樓案。昨日（9日）晚上約9時22分，一名男子倒臥在藍田德田邨德瑞樓對開，保安員發現後報警求助。警方和救援人員接報後趕至現場，發現該名54歲譚姓男子陷入昏迷，立即由救護車將他送往聯合醫院搶救，可惜最終證實不治。警方初步調查後，相信男子從德瑞樓梯間墮下，於現場未有發現遺書，死因有待驗屍確定。警方正在調查其墮樓原因。據了解，有人近日受金錢問題困擾尋短。"}
,
{"報道標題":"藍田德田邨男子飛墮簷篷 送院搶救後不治","報道內文":"藍田有人墮樓亡。昨晚(9日)9時22分，德田邨保安員報案，指發現一名男子倒臥在德瑞樓一簷篷，懷疑他從高處墮下。救援人員接報到場，將昏迷事主送往聯合醫院搶救，惜終告不治。警員經初步調查，相信姓譚(54歲)男事主從上址一梯間墮下，而現場沒有檢獲遺書。案件列作「自殺」處理，譚男死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜藍田德田邨男子墮樓 送院不治","報道內文":"藍田發生墮樓案。本周二（9日）晚上9時許，警方接獲保安報案，指發現一名男子倒臥在德田邨德瑞樓簷篷，懷疑對方從高處墮下。救護員接報到場，事主昏迷被送往聯合醫院接受治理，其後被證實死亡。警員經初步調查，相信54歲譚姓事主從上址梯間墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人遇到金錢問題。"}
,
{"報道標題":"蘇屋邨病翁膠袋笠頭尋短 兒子揭發惜來遲","報道內文":"今日(9日)下午3時08分，執法部門接獲一名男子報案，指他在長沙灣蘇屋邨茶花樓一單位內，發現其姓朱(70歲)父親的頭部被膠袋包裹，懷疑對方在住所內自尋短見。救護員奉召到場，證實朱翁當場死亡。警員經初步調查後，將案件列作「自殺」處理，現場沒有檢獲遺書，朱翁的死因有待驗屍後確定。據了解，事主生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜青衣路酒店53歲女子墮樓 當場不治","報道內文":"青衣發生墮樓案。今日（9日）下午1時許，警方接獲青衣路1號青逸酒店職員報案，指發現一名女子倒臥在平台，懷疑她從高處墮下。救援人員接報到場，現場證實53歲姓柯女子死亡。人員經初步調查，相信她從上址一走廊墮下。警方有檢獲遺書，死因有待驗屍後確定。案件列作自殺跟進。"}
,
{"報道標題":"青衣女子高處墮下 倒臥酒店平台當場斃命","報道內文":"青衣有人墮樓亡。今午(9日)1時09分，青衣路1號一酒店職員報案，指一名姓柯(53歲)女子懷疑由高處墮下，昏迷倒臥酒店對開平台位置。救援人員接報到場，經檢驗證實柯女當場氣絕，人員用帳篷遮蓋遺體。警員經初步調查，相信柯女一走廊墮下，且在現場檢獲遺書，惟其死因有待進一步調查，案件列作「自殺」處理。"}
,
{"報道標題":"屯門龍門居7旬婦飛墮平台 家人揭發證當場身亡","報道內文":"屯門有人墮樓亡。今早(9日)11時12分，龍門路43號龍門居一名老婦被家人發現倒臥於10座對開平台位置，懷疑她從高處墮下。救援人員接報到場，消防架起升降台將事主由平台救回地面，人員經檢驗後證實事主當場身亡。警員於現場沒有檢獲遺書，經初步調查相信，姓王(79歲)事主居於上址，並從單位墮下，案件列作「有人從高處墮下」處理，王婦死因有待驗屍後確定。"}

]
