[
{"報道標題":"畢架山花園男子墮樓 父親報案惜天人永隔","報道內文":"今日(12日)下午5時02分，九龍塘龍坪道2號畢架山花園一名男子報案，指其姓陳(32歲)兒子懷疑從高處墮下，飛墮至一單位的平台。救護員趕至事主倒臥位置，發現他不省人事，隨即將其送往明愛醫院治理，可惜他最終被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。消息指，事主生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜牛頭角海濱道男子墮樓 地盤工揭發報警惜送院不治","報道內文":"牛頭角有人墮樓。今日（12日）下午3時12分，警方接獲一地盤工人報案，指發現有一名男子倒臥在海濱道123號附近地盤，懷疑他從高處墮下。姓鄭（38歲）事主陷入昏迷，由救護車送往聯合醫院搶救後，證實死亡。警方經初步調查，相信事主從海濱道123號一天台墮下，現場並沒有檢獲遺書，案件列「自殺」處理，稍後將驗屍確定死因。"}
,
{"報道標題":"牛頭角男子飛墮地盤 昏迷送院不治","報道內文":"牛頭角一地盤有男子墮樓死亡。今日(12日)下午3時12分，有工人報案，指發現一名男子倒臥在海濱道123號附近一地盤，懷疑他從高處墮下。救援人員迅即到場，將該名陷入昏迷的姓鄭(38歲)男子送往聯合醫院治理，惟他其後被證實死亡。經初步調查後，警員相信事主是從上址一天台墮下，現場並無檢獲遺書。案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門華都花園女子燒炭 友人揭發報警惜太遲","報道內文":"今日（12日）下午3時52分，屯門屯利街1號華都花園一名女住戶，懷疑於家中燒炭輕生，其友人發現後大驚報警。救援人員接報到場，發現姓羅（35歲）事主倒臥在一睡房內，旁邊有一盤燒過的炭，經檢查後，證實當場不治。警方於現場檢獲遺書，稍後將驗屍確定死因。據了解，羅女近日受金錢問題困擾。"}
,
{"報道標題":"屯門35歲女疑陷財困 住所燒炭自殺亡","報道內文":"屯門有人燒炭身亡。今日(12日)下午3時52分，一名姓羅(35歲)女子懷疑在屯利街1號一單位內燒炭自殺，其朋友發現後報案。救護員接報到場，發現羅女倒臥在屋內睡房，旁邊有一盆燒過的炭，並當場證實她死亡。警員於現場檢獲遺書，事主的死因有待驗屍後確定。據悉，事主近日為金錢問題煩惱。"}
,
{"報道標題":"荃灣六旬婦墮樓 倒臥天井送院亡","報道內文":"今日下午3時45分，執法部門收到荃灣享和街43至59號一大廈的住戶報案，指發現一名女子倒臥在天井位置，懷疑她從高處墮下。救護員奉召到場，發現一名姓陳(67歲)婦人陷入昏迷，即時將其送往仁濟醫院治理，惟她其後被證實死亡。經初步調查後，警員相信事主是大廈住客，懷疑她從一單位墮下。現場沒有檢獲遺書，陳婦的死因有待驗屍後確定。據悉，事主生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜藍田麗港城男子墮下身亡","報道內文":"今（11）晨9時許，藍田麗港城一名男子從高處墮下，飛落麗港城商場對開花槽上，途人大驚報警，救護員到場即場急救，送院搶救後惜告不治，警方正調查死者身份及輕生原因。"}
,
{"報道標題":"珍惜生命｜李鄭屋邨男子倒臥平台 現場證實不治","報道內文":"長沙灣發生墮樓事件。周六（10日）下午4時許，警方接獲李鄭屋邨廉潔樓保安報案，指發現一名男子倒臥在大廈平台，懷疑他從高處墮下。人員接報到場，姓羅（41歲）男子現場被證實死亡。人員經初步調查，相信事主從上址一走廊墮下。警方於現場檢獲遺書。死因有待驗屍後確定。據了解，有人疑因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜長沙灣李鄭屋邨男子墮樓 當場不治","報道內文":"長沙灣發生墮樓案。昨日（10日）下午4時許，警方接獲保安報案，指發現一名男子倒臥在李鄭屋邨廉潔樓一個平台，懷疑對方從高處墮下。救護員接報到場，證實事主當場死亡。警員經初步調查，相信41歲羅姓男子從上址走廊墮下，警方在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人因生活問題而感到不快。"}
,
{"報道標題":"生活問題不快 李鄭屋邨男子留遺書墮樓亡","報道內文":"昨日(10日)下午4時13分，長沙灣李鄭屋邨廉潔樓保安報案，指發現一名男子倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，姓羅(41歲)事主現場被證實死亡。警員經初步調查，相信他從上址一走廊墮下，現場檢獲遺書，死因有待驗屍後確定。據悉，事主近日受生活問題困擾，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜油塘油麗邨男子墮樓 當場不治","報道內文":"今日（10日）中午12時06分，警方接獲途人報案，指發現一名男子倒臥油塘油麗邨頤麗樓對開，懷疑他從高處墮下。救援人員接報到場，經檢驗後，證實姓黃（42歲）事主當場不治。警方經初步調查，相信事主從上址一單位墮下，於現場沒有檢獲遺書，稍後將驗屍確定死因。據了解，黃男受金錢問題困擾。"}
,
{"報道標題":"調景嶺34歲男燒炭亡","報道內文":"昨（9日）晚上7時許，警方接獲女子報案，指其男朋友懷疑在調景嶺健明邨明宙樓寓所燒炭自殺。警員接報到場，發現34歲姓何男事主倒臥在單位廁所，旁邊有一盤燒過的炭。事主昏迷被送往將軍澳醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。案件列作送院時死亡。據了解，事主因生活問題不開心。"}
,
{"報道標題":"油麗邨財困男墮樓 倒臥行人路當場身亡","報道內文":"油塘有人墮樓亡。今日(10日)中午12時06分，有途人報案，指一名男子懷疑由高處墮下，倒臥在油麗邨頤麗樓對開行人路上。救護員接報到場，經檢驗證實該名姓黃(42歲)男子當場死亡，遂以帳篷遮蓋遺體。警員其後查出事主是上址住戶，懷疑他從單位墮樓，現場沒有檢獲遺書，事主的死因有待驗屍後確定。消息指，事主近期受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜將軍澳健明邨男子燒炭 女友報警 送院身亡","報道內文":"將軍澳發生燒炭案。昨晚（9日）7時許，警方接獲一名女子報案指，懷疑其34歲何姓男友在健明邨明宙樓住所燒炭。救護員接報到場，發現何男倒臥在上址廁所，旁邊有一盤燒過的炭，何男昏迷被送往將軍澳醫院接受搶救，其後被證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人因生活問題而不快。"}
,
{"報道標題":"健明邨男子住所燒炭 女友揭發惜太遲","報道內文":"昨日(9日)晚上7時31分，一名姓何(34歲)男子，在將軍澳健明邨明宙樓住所懷疑燒炭自殺，其女友報案求助。救援人員接報到場，發現事主倒臥在上址一廁所，旁邊有一盆燒過的炭，他昏迷被送往將軍澳醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"北角婦人由天台墮至後巷簷篷 重創送院不治","報道內文":"北角英皇道442至456號美輪大廈，今日（1月9日）晚上8時許，一名62歲姓張婦人從天台墮至後巷簷篷重創，附近食肆職員發現大驚報案。警方消防接報趕至，將婦人送往東區醫院搶救，可惜最終不治。警方於現場未發現遺書，案件仍在調查。"}
,
{"報道標題":"女子北角墮樓亡","報道內文":"晚上8時許，警方接獲附近店舖職員報案，指一名女子倒臥於北角錦屏街近英皇道後巷簷蓬上，懷疑她從高處墮下。救援人員到場將62歲姓張女事主送往律敦治醫院搶救，她其後證實不治。警員登上英皇道442號美輪大廈調查，另亦封鎖錦屏街介乎美輪大廈與錦屏樓之間行人路及行車線。警方初步調查，相信事主從美輪大廈天台墮下。案件列作自殺，警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，事主並非上址住戶，她有疾病記錄。"}
,
{"報道標題":"珍惜生命｜北角美輪大廈女子墮樓 倒卧離地數米高處 送院後不治","報道內文":"北角發生墮樓案。今晚（9日）約8時47分，一名女子懷疑墮樓，倒臥在英皇道442至456號美輪大廈後巷一個離地約3米高的簷蓬。消防接報到場到場，協助搬移事主到地面。事主獲救時已陷入昏迷，由救護員送院後，證實不治。警方正調查事主身份及墮樓原因。警方表示，今晚（9日）8時47分，接獲店舖職員報案，指一名女子倒臥在北角英皇道442-456號後巷的簷蓬上，懷疑她從高處墮下。消防接報到場救下女事主，昏迷送往律敦治醫院接受治理，其後被證實死亡。警員經初步調查，相信62歲張姓女子從上址天台墮下，在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，張女並非上址住戶，並有身體病紀錄。"}
,
{"報道標題":"北角女子墮樓昏臥後巷簷蓬 送院不治","報道內文":"北角有人墮樓。今晚(9日)8時47分，英皇道442-456號附近店舖職員報案，指一名女子倒臥在上址一後巷的簷蓬上，懷疑從高處墮下。消防接報趕至將事主救下，她昏迷被送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信姓張(62歲)事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主並非事發大廈的住戶。"}
,
{"報道標題":"珍惜生命｜馬鞍山海濤居59歲女子墮樓 倒卧平台送院不治","報道內文":"馬鞍山有墮樓案。今日（8日）下午2時03分，一名女子於倒臥在新港城海濤居一平台，懷疑她從高處墮下。救援人員接報到場，發現姓王（59歲）事主昏迷，將她送往威爾斯親王醫院治理，其後被證實死亡。人員經初步調查，相信她從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主非上址住戶，生前有精神病記錄。"}
,
{"報道標題":"珍惜生命｜堅尼地城高逸華軒女子服藥尋短 丈夫報警昏迷送院搶救","報道內文":"堅尼地城有人服藥自殺。今日（8日）早上11時22分，一名女子於堅彌地城新海旁28號高逸華軒一單位內懷疑服藥自殺，其丈夫見狀後大驚報警。救援人員接報到場，發現姓郭（66歲）事主倒臥在上址一床上仍然昏迷，旁邊有懷疑藥物包裝，由救護車送往瑪麗醫院搶救。警方於現場檢獲遺書。據了解，郭婦近日因家庭問題不開心。"}
,
{"報道標題":"珍惜生命｜將軍澳日出康城女子危坐行人天橋 途人救起報警送院","報道內文":"今日（8日）下午2時21分，警方接報一名女子危坐於將軍澳日出康城領峯與領凱之間的行人天橋，有途人發現她爬上圍欄，連忙將其救下及報警。救護人員到場時發現她已在安全位置，將其送往將軍澳醫院接受檢查，警方現正調查事件，把案列作「有人身處危險位置」。"}
,
{"報道標題":"珍惜生命｜內地男來港尋短 最後定位龍蝦灣 直升機出動搜救","報道內文":"47歲內地男子叶智辉於周一（5日）早上，在西貢大坳門最後露面後失蹤，懷疑他企圖尋短，其家人同日向警方報案。今日（8日）中午12時許，警方及消防到叶男懷疑失蹤的大坳門龍蝦灣一帶展開搜救，政府飛行服務隊亦派出直升機協助，惟至傍晚仍未有發現。搜索行動仍然繼續。叶智辉身高約1.65米，體重約63公斤，中等身材，方面型，黃皮膚及蓄短黑髮。他最後露面時身穿灰藍色長袖外套、深色長褲、深灰色鞋及攜有一個紫色背包。據了解，事主已失業一年，有欠債，周一曾向胞姐發短訊，指自己身處香港並企圖輕生，家人隨即向公安報案，其後得知他在1月4日早上從深圳前往香港。搜救人員根據其手機定位訊號，得知他位於龍蝦灣近清水灣郊野公園一帶，於是到場調查。"}
,
{"報道標題":"堅尼地城六旬婦人 家庭問題困擾服藥輕生","報道內文":"今晨(8日)11時22分，堅尼地城新海旁28號一單位，姓郭(66歲)婦人被丈夫發現在住所床上服藥自殺。救援人員接報到場，發現郭婦身旁有懷疑藥物包裝，她昏迷被送往瑪麗醫院治理。警員在現場檢獲遺書，經初步調查後，相信郭婦因家庭問尋短，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜將軍澳女子危坐行人天橋 途人救起報警送院","報道內文":"今日（8日）下午2時21分，一名女子危坐於將軍澳日出康城領峯與領凱之間的行人天橋。據報有途人發現她爬上圍欄，雙腳懸空，連忙將她救下及報警。人員到場時她在安全位置，隨後由救護車送院，現正了解其需要。"}
,
{"報道標題":"馬鞍山屋苑女子飛墮平台 昏迷送院不治","報道內文":"馬鞍山有人墮樓。今午(8日)2時03分，一名姓王(59歲)女子於西沙路628號海濤居高處墮下，倒臥平台。救援人員接報到場，將昏迷事主送往沙田威爾斯親王醫院救治，惜證實不治。警員經初步調查，得悉王女並非址住戶，相信從一單位墮下，在現場沒有檢獲遺書。據了解，王女有情緒問題，不排除因此尋短。"}
,
{"報道標題":"屯門友愛邨36歲女子墮樓亡 男友報案後疑失聯重案組跟進 (更新)","報道內文":"屯門友愛邨發生墮樓案。昨日（7日）晚上8時10分，一名36歲姓蔡女子於屯門友愛邨愛德樓高處墮下，其男朋友發現她倒臥大廈簷篷，連忙報警求助。警方和救援人員接報後趕至現場，發現她已經陷入昏迷，由救護車送往屯門醫院搶救，可惜最終證實死亡。警方經調查後相信她從梯間墮下，於現場沒有檢獲遺書，死因有待驗屍後確定，屯門警區重案組第一隊跟進案件。據悉，死者男友報案後疑失聯，警方現正追查。"}
,
{"報道標題":"女子友愛邨墮樓亡","報道內文":"昨晚（7日）8時許，警方接獲男子報案，指其36歲姓蔡女友倒臥在屯門友愛邨愛德樓大廈簷篷，懷疑從高處墮下。救援人員到場，女事主昏迷送往屯門醫院，其後證實死亡。警方經初步調查，女事主是上址住戶，相信她從梯間墮下，現場沒有檢獲遺書，死因有待驗屍後確定。據悉，女事主墮樓前曾與男友發生爭執，警方到場時，無法聯絡報案男子，正查其下落，案件交由屯門警區重案組跟進。"}
,
{"報道標題":"屯門友愛邨女子飛墮平台死亡 重案組接手跟進","報道內文":"屯門有人墮樓死亡。昨晚（7日）8時10分，友愛邨愛德樓一名女子由高處墮下，倒臥在大廈平台位置，其男朋友報警。救護員到場，發現女事主昏迷不醒，遂將她送往屯門醫院搶救，惜最終不治。警方沒有檢獲遺書，經初步調查證實女死者36歲姓蔡，是上址住戶，相信她從大廈後樓梯墮樓，其死因有待驗屍確定。蔡女墮樓原因仍待調查，警方將案件列作有人從高處墮下，正追查她的姓郭男友，並交由屯門警區重案組第一隊跟進。"}
,
{"報道標題":"屯門友愛邨36歲女子墮樓亡 男友疑報案後失聯 警重案組跟進","報道內文":"屯門友愛邨愛德樓，昨日（7日）晚上8時10分有人從高處墮下。警方接報到場將墮樓女子送院，但告不治。警方經調查後稱，死者姓蔡36歲，是上址住戶。警方接獲其男朋友報案，指蔡女倒臥大廈簷篷，懷疑從高處墮下。人員到場時她昏迷被送往屯門醫院治理，其後被證實死亡。人員經調查相信她從梯間墮下。現場沒有檢獲遺書，死因有待驗屍後確定。屯門警區重案組第一隊跟進案件。據了解，死者男友報案後失去聯絡，正被警方追查。"}
,
{"報道標題":"屯門女子墮樓亡 男朋友報案後失聯 執法人員急尋人調查","報道內文":"屯門有人墮樓亡。昨日(7日)晚上8時10分，一名男子報案，指其姓蔡(36歲)女朋友於友愛邨愛德樓高處墮下，倒臥平台位置。救援人員接報到場，將昏迷事主送往屯門醫院治理，惜其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信，女子從上址一梯間墮下，死因有待驗屍後確定。據了解，死者男朋友於報案後失去聯絡，人員正設法尋人，並對案件展開多角度調查，不排除案件另有內情。"}
,
{"報道標題":"秀茂坪女子服藥昏迷 尋短原因有待了解","報道內文":"秀茂坪有人服藥尋短。今日(8日)早上9時14分，一名女子報案，指其姓袁(20歲)女兒在安達邨智達樓一單位床上昏迷。人員接報到場，發現事主身旁有懷疑藥物包裝，女子被送往基督教聯合醫院治理，警員於現場沒有檢獲遺書，其尋短原因有待了解。"}
,
{"報道標題":"元朗48歲漢疑財困燒炭 同事發現報案惜太遲","報道內文":"元朗有人燒炭。今日(7日)上午10時49分，安寧路59號一單位有員工報案，指懷疑有同事在上址企圖自殺。人員接報到場，發現一名姓劉(48歲)男子倒臥上址一睡房，旁邊有一盆燃燒中的炭，消防遂將火救熄。事主現場被證實死亡。現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主生前受金錢問題困擾。"}
,
{"報道標題":"兩男酒店疑服藥尋短一死 警檢冰毒 獲救英籍漢加控誤殺今日提堂","報道內文":"尖沙咀彌敦道一酒店發生誤殺案。警方於上周五（2日）接報，一名36歲英國籍男子及一名24歲本地男子在酒店內昏迷，兩人送院後，24歲男子同日不治。警方在現場檢獲「冰」毒及吸毒工具，經調查後檢控涉案36歲英漢3項毒品相關罪名。經深入調查後，警方懷疑該名英國籍男子企圖與24歲男子服藥自殺，將案件改列誤殺，該名英國籍男子已被加控一項「誤殺」罪，案件已於今日（7日）上午在九龍城裁判法院提堂。事發1月2日下午3時54分，警方接獲報案，指一名外籍男子向朋友表示企圖自殺。人員接報到場，發現該名持香港身份證的36歲英國籍男子倒臥在彌敦道一酒店走廊；另一名24歲本地男子則倒臥在該酒店一房間。兩人昏迷被送往伊利沙伯醫院治理，24歲男子於同日（2日）晚上7時26分被證實死亡。警方亦檢獲約6克懷疑「冰」毒和一些吸食工具等。經初步調查，案件原列作送院時死亡，該名36歲英國籍男子被捕後，被控一項「管有危險藥物」罪、一項「管有第I部毒藥」罪及一項「管有適合於及擬用作注射危險藥物的器具」罪，案件已於1月5日上午在九龍城裁判法院提堂。警方經深入調查後，懷疑涉案英國籍男子企圖與該名24歲男子服藥自殺，案件改列誤殺，並在昨日再以涉嫌誤殺拘捕該名英國籍男子。他已被加控一項「誤殺」罪，案件已於今日（7日）上午在九龍城裁判法院提堂。油尖警區重案組正積極調查該宗案件。"}
,
{"報道標題":"珍惜生命｜元朗男子家中燒炭 女同事收死亡短訊報警惜太遲","報道內文":"元朗發生燒炭自殺案。今日（7日）早上10時59分，一名男子於元朗安寧路59號裕豐洋樓一個單位內燒炭自殺，其女同事收到死亡短訊後連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡，毋須送院。警方正在調查事件，並聯絡其家人了解其尋死原因。"}
,
{"報道標題":"珍惜生命｜元朗中年漢疑財困燒炭亡 女同事收尋短訊息報警揭發","報道內文":"元朗有人燒炭輕生。今日（7日）早上10時49分，警方接獲一名女子報案，指48歲姓劉男同事傳來訊息，表示他欲尋死。救援人員接報趕到劉位於安寧路59號裕豐洋樓的寓所，發現他在屋內燒炭，當場證實死亡。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，劉男已婚，與妻子育有一名兒子，母子二人居於內地，三人關係良好。近日劉男疑因賭博及投資失利，欠下大約400萬元的債務，不排除因此而輕生。"}
,
{"報道標題":"珍惜生命｜元朗安寧路男子發尋短訊息後燒炭 同事報警 惜告身亡","報道內文":"今日（7日）上午10時49分，警方接獲一女子報案，指收到男同事傳來的尋短訊息，趕到其元朗安寧路59號裕豐洋樓住所查看，發現對方燒炭自殺。救援人員接報趕至，發現姓劉（48歲）倒臥上址一睡房，旁邊有一盆燃燒中的炭，消防將火救熄，惟事主經救護員檢驗後，證實當場不治。警方於現場沒有檢獲遺書，稍後將驗屍確定死因。據了解，劉男受金錢問題困擾。"}
,
{"報道標題":"元朗男子單位內燒炭亡 女同事收死亡短訊揭發","報道內文":"元朗有人燒炭亡。今晨(7日)10時49分，元朗安寧路59號裕豐洋樓一單位一名男子向其女同事發訊息表示有意尋短，女同事得悉後隨即報案。救援人員接報抵達上址，發現一名男子倒臥單位內，身旁有一盆燃燒過的炭，該男子經人員檢驗後證實已當場氣絕身亡。警員正調查男子輕生的原因。"}
,
{"報道標題":"輪椅女子石蔭商場上吊 送院不治","報道內文":"下午1時許，葵涌石蔭邨商場一長者中心職員報案，指一名50多歲坐輪椅女子在後樓梯欄杆吊頸，並將她救下。女事主昏迷送往仁濟醫院後不治。警方初步調查，女事主59歲姓譚，其死因有待驗屍後確定；警方檢獲遺書，案件列作自殺。"}
,
{"報道標題":"珍惜生命｜葵涌石蔭邨輪椅女子 商場平台欄杆上吊昏迷","報道內文":"葵涌石蔭邨發生上吊自殺案。今日（6日）下午1時57分，一名年約50多歲坐輪椅的女子，於葵涌石蔭邨石蔭商場5樓平台欄桿上吊，葵涌長者鄰舍中心職員發現後連忙報警求助。警方和救援人員接報後趕至現場，女子已無呼吸脈搏，昏迷由救護車送往仁濟醫院搶救。警方正在調查事件。"}
,
{"報道標題":"珍惜生命│葵涌石蔭邨坐輪椅女子 商場平台欄杆上吊亡","報道內文":"葵涌石蔭邨石蔭商場平台，今（6日）下午1時57分，附近安老院舍職員報案，指在葵涌長者鄰舍中心對出，發現一名坐輪椅的女子，在5樓平台欄桿上吊，救護員接報到場，女事主無呼吸脈搏，昏迷被送院搶救，可惜最終不治。警方經調查後證實事主為姓譚的59歲女子，並在現場檢獲遺書，死因有待驗屍後確定。據了解，譚女有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜石蔭商場輪椅婦梯間吊頸 昏迷送院後不治","報道內文":"今日（6日）下午1時56分，警方接獲報案，指葵涌石蔭邨商場平台的後樓梯位置，一名坐輪椅的中年女子，於欄杆位置以尼龍繩吊頸尋死。救援人員到場時，姓譚（59歲）事主已由在場人士解下，由救護車送往仁濟醫院搶救後，證實不治。警方有檢獲遺書，相信事主受病魔困擾，將案件列作「自殺」處理，會安排驗屍確定死因。"}
,
{"報道標題":"石蔭商場平台女子上吊 昏迷送院不治","報道內文":"葵涌有人上吊。今午(6日)1時56分，梨木道120號石蔭商場一院舍職員報案，指一名姓譚(59歲)女院友在商場平台一欄杆以尼龍繩上吊。救援人員接報到場將昏迷事主解下，她被送往仁濟醫院搶救，其後被證實死亡。警員在現場檢獲遺書，經調查後相信她因身體病輕生。"}
,
{"報道標題":"尖沙咀海濱八旬翁墮海輕生 熱心途人落水救起","報道內文":"今日（5日）中午12時22分，一名83歲姓曾老翁在尖沙咀梳士巴利道30號、尖沙咀海濱花園對開海面載浮載沉。有途人經過發現，連忙跳入海中救人，並報警求助。救援人員趕到，老翁被救起但陷入昏迷，其後由救護車送往伊利沙伯醫院搶救。警方於現場沒有檢獲遺書，據悉老翁有身體病紀錄，案件被列作企圖自殺跟進。協助救人的熱心市民陳先生講述經過，他指當時跑步經過見有人墮海，他於是立即跳落海中，游水約20米將事主救上岸。他指自己懂得急救，隨即為事主施以心肺復甦法。陳先生說今次是他第一次落海救人，雖然他腳部擦傷，但直指：「無事無事！」"}
,
{"報道標題":"珍惜生命｜尖沙咀碼頭老翁墮海 熱心男落水救人兼做心肺復甦","報道內文":"今日（5日）下午12時22分，警方接報，一名老翁懷疑在尖沙咀碼頭對出墮海，由途人救起。該名姓曾（83歲）男事主昏迷，由救護車送往伊利沙伯醫院搶救。警方沒有檢獲遺書，但調查後相信老翁因病厭世，將案件列作「企圖自殺」處理。事發時，一名途徑上址的熱心市民發現老翁遇溺，立即將他救上岸。救人者Adan表示，發現一名男子面朝下，並在海面載浮載沉，於是立即游水20米將事主救上岸，又隨即為事主進行心肺復甦術。他指，事主雖無反應，但仍有呼吸。記者發現Adan腳在救人期間不慎擦傷，Adan回應指：「無事無事！」"}
,
{"報道標題":"尖沙咀八旬老翁因病墮海昏迷 熱心市民救起送院","報道內文":"尖沙咀有人墮海。今午(5日)12時22分，有市民報案，指一名姓曾(83歲)老翁，於梳士巴利道九龍香格里拉酒店對開海面載浮載沉。救護車接報到場時，曾翁已被熱心市民救上岸，惟他已陷入昏迷，隨即被送院搶救。警員經初步調查後，案件列作「企圖自殺」處理，相信曾翁因身體病尋短。落海救人的陳先生講述經過，指他當時沿海濱長廊跑步，至上址時赫見曾翁在海中漂浮，他隨即落海拯救，在離岸約20米海面成功將對方救上岸，並即場替其施行急救，及至救護車到場，才交給救援人員接手處理。"}
,
{"報道標題":"土瓜灣中年情侶鬧分手 男子天台企跳兩小時被勸服","報道內文":"昨日(4日)晚上10時50分，土瓜灣北帝街67號一名姓蘇(51歲)男子，疑因姓蔡(44歲)女友提出分手，他情緒激動走上大廈天台企圖跳樓，有住客發現報案。消防接報趕至後，於大廈對開位置張開救生氣墊戒備，同時向蘇男展開游說。擾攘約2小時後，至今日(5日)凌晨零時48分，蘇男終態度軟化及打消死念，被勸服返回安全位置。事後，蘇男由救護車送往伊利沙伯醫院檢查，案件列作「企圖自殺」處理。受事件影響，北帝街介乎馬頭角道與新山道一度全線封閉。"}
,
{"報道標題":"珍惜生命｜小西灣佳翠苑五旬婦仰藥輕生 丈夫報警 昏迷送院搶救","報道內文":"今日(4日)清晨近6時，小西灣小西灣道16號佳翠苑一單位內，一名53歲婦人服藥後暈倒，懷疑企圖自殺，丈夫發現後立即報警求助。警方接報到場，發現李姓婦人陷入昏迷，隨即將她送往東區尤德夫人那打素醫院搶救。警方在現場檢獲遺書及一些藥物包裝，據報事主有情緒病。"}
,
{"報道標題":"樂華南邨7旬嫗飛墮平台 昏迷送院搶救不治","報道內文":"秀茂坪有人墮樓亡。今晨(4日)11時01分，樂華南邨輝華樓住戶報案，指一名女子從高處墮下。救援人員接報到場，發現女事主倒臥上址一平台。昏迷女事主由救護車送往基督教聯合醫院搶救，其後被證實不治。警員經初步調查，相信女事主姓劉(70歲)居於上址，於大廈梯間墮下。人員於現場沒有檢獲遺書，案件列作「有人從高處墮下」處理，劉女死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜小西灣佳翠苑女子服藥自殺 丈夫揭發救一命","報道內文":"今日（4日）清晨5時51分，小西灣小西灣道16號佳翠苑一名53歲姓李婦人，被丈夫發現在單位內服用藥物後暈倒，懷疑她企圖自殺。救援員接報到場，發現李婦陷入昏迷，連忙將她送往東區尤德夫人那打素醫院搶救。警方在現場檢獲遺書及一些藥物包裝。據了解，事主患有情緒病。"}
,
{"報道標題":"珍惜生命｜小西灣佳翠苑女子服藥圖輕生 丈夫報警送院搶救","報道內文":"今日（4日）清晨5時51分，警方接獲一名男子報案，指其妻子於小西灣小西灣道16號佳翠苑一單位內企圖自殺，懷疑她服用藥物後暈倒。人員接報到場，53歲姓李女子陷入昏迷，被送往東區尤德夫人那打素醫院搶救。警方於現場檢獲遺書及一些藥物包裝。據了解，事主患有情緒病。"}
,
{"報道標題":"小西灣女子家中服藥尋短 丈夫揭發昏迷送院治理","報道內文":"小西灣有人企圖自殺。今日(4日)清晨5時51分，小西灣道16號佳翠苑一名男子報案，指其姓李(53歲)妻子在上址一單位內企圖自殺，懷疑服用藥物後暈倒。救護員接報到場，將昏迷李女送往東區尤德夫人那打素醫院治理。警員於現場檢獲遺書及一些藥物包裝，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜粉嶺祥華邨男子墮樓 昏迷送院搶救後不治","報道內文":"今日（1月3日）下4時56分，警方接獲途人報案，指於粉嶺新運路38號祥華邨一停車場對開，發現一名男子倒臥花槽，懷疑他從高處墮下。救援人員接報趕至，發現墮樓姓高（70歲）老翁已經昏迷，將他送往北區醫院搶救，惟他其後證實死亡。警方經初步調查，相信高翁從停車場墮下，但於現場並沒有檢獲遺書，將安排為他驗屍後確定死因。據了解，高翁受健康問題困擾。"}
,
{"報道標題":"珍惜生命｜屯門安定邨74歲婦墮樓 倒臥平台當場死亡","報道內文":"屯門有人墮樓。周五（2日）晚上10時許，安定邨一名女子疑從高處墮下，倒臥在大廈平台位置。保安員報警求助，救護員趕抵後證實事主已當場不治。警方隨即封鎖現場調查，證實死者為一名姓譚（74歲）女子，為上址住戶。初步相信事主由大廈一電梯大堂墮下，警員在現場檢獲遺書，死因有待驗屍後確定。據了解，女事主生前受身體病困擾，不排除因此厭世輕生。"}
,
{"報道標題":"珍惜生命｜葵盛西邨39歲女墮樓 倒臥大廈對開傷重不治","報道內文":"葵涌發生墮樓案。周五（2日）傍晚7時許，警方接獲葵盛西邨保安員報案，指發現一名女子倒臥在第3座對開地面，疑從高處墮下救護員趕抵將傷者送院，隨即將該名姓陳（39歲）女事主送往仁濟醫院搶救，惟最終證實不治。警員在現場圍封調查，初步相信死者由大廈一樓層墮下，現場並未檢獲遺書，死因有待驗屍後確定。據悉，女事主生前有情緒病紀錄。"}
,
{"報道標題":"安定邨女子高處墮下 當場證實不治","報道內文":"昨日(2日)晚上10時許，屯門安定邨定泰樓保安報案，指發現一名女子倒臥上址平台，懷疑從高處墮下。救援人員接報到場，事主現場被證實死亡。經初步調查，相信該名姓譚(74歲)女住戶從上址一電梯大堂墮下。警員於現場檢獲遺書，其死因有待驗屍後確定。據了解，女事主有身體病紀錄，不排除因此輕生。"}
,
{"報道標題":"土瓜灣環海．東岸韓籍男墮樓 當場死亡","報道內文":"土瓜灣有人墮樓。今日（2日）晚上6時57分，崇安街23號環海．東岸保安員發現一名男子倒臥在大廈對開，懷疑他由高處墮下，立即報警求助。救護員接報趕至，證實男事主已明顯死亡。警方經初步調查，相信32歲姓金韓國籍男事主為上址住戶，從一單位墮下。現場沒有檢獲遺書，警方將安排為事主驗屍確定死因。"}
,
{"報道標題":"紅磡南韓男墮樓亡 疑財困尋短","報道內文":"紅磡有人從高處墮下。今日(2日)晚上6時57分，崇安街23號一保安報案，指發現一名男子倒臥在上址對開，懷疑從高處墮下。人員接報到場，一名姓金(32歲)南韓籍男子現場被證實死亡。經初步調查，相信該男子從上址一單位墮下，現場沒有檢獲遺書。死因有待驗屍後確定。據悉，死者為住戶，生前受金錢問題困擾。"}
,
{"報道標題":"葵涌葵盛西邨女子墮樓 送院證實死亡","報道內文":"葵涌有人墮樓亡。今晚(2日)7時08分，葵盛西邨保安員報案，指發現一名女子懷疑從高處墮下，倒臥於第3座對開。救護員接報到場，姓陳(39歲)女子昏迷被送往仁濟醫院救治，其後被證實死亡。人員經初步調查，相信男事主從上址一樓層墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"大角咀財困男燒炭 朋友發現救得番","報道內文":"今晚(2日)6時42分，大角咀太子道西71號一名姓胡(54歲)男子，被朋友發現於房間內燒炭自殺。救援人員接報趕至破門進入房間，見胡男身邊有一些正在燒燃的炭，立刻將炭火撲滅，胡男昏迷送廣華醫院救治。警員於現場未檢獲遺書，經初步調查，不排除胡男因金錢問題輕生，案列「企圖自殺」處理。"}
,
{"報道標題":"男子葵涌貨櫃碼頭疑車內燒炭亡","報道內文":"今晨（1月2日）8時許，一名年約40歲男子被人發現在葵涌貨櫃碼頭亞洲貨櫃物流中心A座停車場一輛私家車內昏迷，車廂有燒過的炭。救援人員到場將男子救出，證實事主明顯死亡。警方正調查事主身分。"}
,
{"報道標題":"珍惜生命｜葵涌亞洲貨櫃物流中心停車場 男子私家車內燒炭身亡","報道內文":"今日（2日）早上8時14分，警方接報葵涌貨櫃碼頭南號8號亞洲貨櫃物流中心A座停車場內，有司機暈倒私家車內。人員到場證實該名44歲姓林男子當場身亡，車內有燒過的炭，現正展開調查。"}
,
{"報道標題":"珍惜生命│葵涌貨櫃物流中心停車場 44歲男司機車內燒炭亡","報道內文":"今(2日)早上8時14分，葵涌貨櫃碼頭亞洲貨櫃物流中心，職員發現在停車場內一部私家車的司機昏倒座位上，報警求助，救護員接報到場，經檢驗後證實男司機當場不治。警方經調查後，初步懷疑是車內燒炭自殺案，現場沒有遺書。據悉，死者姓林（44歲），是一間物流公司的負責人，公司有數千萬欠債，死亡原因仍有待調查，案件由青衣警區軍裝巡邏第二小隊跟進。"}
,
{"報道標題":"葵涌貨櫃物流中心停車場 男子車內燒炭當場氣絕","報道內文":"葵涌有人於車內燒炭亡。今早(2日)8時14分，貨櫃碼頭南路8號亞洲貨櫃物流中心職員報案，指在上址停車場發現一名男子暈倒私家車內。救援人員接報到場，發現事主昏迷倒臥私家車內的座位上，身旁有一盆燒過的炭，經人員檢驗後證實姓林(44歲)男司機已當場氣絕。警員於現場沒有檢獲遺書，案件列作「自殺」處理，林男死因有待驗屍後確定。"}
,
{"報道標題":"元朗村屋財困男 繩索上吊亡","報道內文":"今早(31日)8時37分，元朗蝦尾新村一村屋，一名姓姜(41歲)男住戶，被朋友發現以繩索上吊，且把其解下。救護車接報到場，姜男昏迷被送往天水圍醫院搶救，惜告證實死亡。警員於現場沒有檢獲遺書，經初步調查，相信姜男因金錢問題尋短。"}
,
{"報道標題":"秀茂坪62歲老翁失聯 妻報警揭發停車場墮樓亡","報道內文":"秀茂坪發生墮樓命案。今日（31日）凌晨3時55分，一名女子向警方報警，指與其62歲姓葉丈夫失聯，擔心其安全。警方和救援人員接報後趕至現場搜索，最終在秀茂坪曉光街21號一個停車場對開地面，發現一名老翁倒卧地上，陷入昏迷，由救護車送往基督教聯合醫院搶救，可惜終告不治。警方於現場並未檢獲遺書，死因有待驗屍後確定，正在調查其輕生原因。"}
,
{"報道標題":"珍惜生命│秀茂坪曉光街停車場男墮樓亡 妻失聯報警揭發悲劇","報道內文":"秀茂坪發生墮樓命案。今日（31日）凌晨時分，一名男子被發現倒臥在曉光街一停車場對開，經送院搶救後證實不治。警方初步相信事主由停車場高處墮下，正調查其輕生原因。事發於今日凌晨3時55分，一名女子向警方報案，指與其62歲姓蔡丈夫失去聯絡，擔心其安全。救援人員接報後趕赴現場搜尋，最終在秀茂坪曉光街21號一個停車場對開地面發現事主。當時葉男陷入昏迷，救護員隨即將他送往基督教聯合醫院搶救，惜終告不治。警方在現場展開調查，初步相信事主由停車場其中一個樓層墮下。現場並未檢獲遺書，死因有待驗屍後確定。據悉，事主有精神病紀錄。"}
,
{"報道標題":"失聯男秀茂坪停車場墮樓 送院不治","報道內文":"今日(31日)凌晨3時55分，一名女子報案，指與其姓葉(62歲)丈夫失去聯絡。救援人員接報趕至秀茂坪曉光街21號一停車場對開，發現事主倒臥在上址，他昏迷被送往基督教聯合醫院治理，其後被證實死亡。警員經初步調查，相信事主從上址一樓層墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜貝沙灣42歲女子留遺書墮樓 當場死亡","報道內文":"貝沙灣發生墮樓案。今日（30日）凌晨零時許，一名女子倒卧於薄扶林貝沙山道68號貝沙灣平台位置，一名保安發現懷疑她從高處墮下，於是報警。警方和救援人員接報後趕至現場，經檢驗後，證實42歲姓陳女子當場死亡。警方經初步調查，相信她從上址一個單位墮下，於現場檢獲遺書，其死因有待驗屍後確定。警方正在調查其尋死原因。"}
,
{"報道標題":"珍惜生命｜貝沙灣42歲女子墮樓 當場不治","報道內文":"今日（30日）凌晨零時許，警方接獲貝沙山道68號的保安報案，指發現一名女子倒臥在平台位置，懷疑她從高處墮下。警員及救護員接報到場，姓陳（42歲）女子現場被證實死亡。經初步調查，相信她從上址一單位墮下。警方於現場檢獲遺書。死因有待驗屍後確定。據悉，事主有精神病紀錄。"}
,
{"報道標題":"貝沙灣女子墮樓 倒臥平台當場身亡","報道內文":"今日(30日)凌晨零時50分，執法部門接獲貝沙灣6期5座保安員報案，指有一名女子懷疑從高處墮下，昏迷倒臥在平台上。救援人員接報到場，經檢驗證實事主當場死亡。人員於現場檢獲遺書，經初步調查相信姓陳(42歲)事主從上址一單位墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"樂華南邨九旬男院友上吊 送院搶救不治","報道內文":"牛頭角院舍有人上吊亡。昨日(29日)晚上9時37分，執法部門接獲樂華南邨輝華樓一院舍職員報案，指發現一名姓陳(93歲)男院友，於院舍內以安全帶上吊。人員接報到場後，將已昏迷的事主送往聯合醫院救治，其後證實死亡。人員於現場沒有檢獲遺書，其死因有待驗屍後確定，案件列作「有人上吊」處理。"}
,
{"報道標題":"黃大仙下邨六旬婦墮樓 送院證實死亡","報道內文":"黃大仙有人墮樓身亡。今晚(29日)8時42分，執法部門收到途人報案，指發現一名女子倒臥於黃大仙下邨龍康樓對開，懷疑她從高處墮下。事主昏迷被送往廣華醫院治理，其後被證實死亡。警員經調查後，得悉事主姓謝(61歲)，相信她是由龍康樓一走廊墮下。現場檢獲事主留下的遺書，其死因有待驗屍後確定。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜屯門29歲情困男墮樓亡 同住胞弟揭發惜太遲","報道內文":"屯門青山公路新墟段11至17號嘉華大廈，今日（12月29日）上午8時15分，一名29歲姓林男子被發現倒臥大廈平台，多處骨折重創，其同居胞弟發現後大驚報案。警方消防接報趕至，當場證實男子不治，相信他由住所高處墮下。據悉，事主與胞弟2022年開始同住上址，昨日（11月28日）深夜，事主曾向胞弟表達受感情問題困擾，情緒低落，兩人遂傾談至今日凌晨兩時才各自休息。豈料至今早，胞弟起床未見兄長，見客廳窗戶打開，揭發悲劇。此為本港今早一小時內揭發兩宗墮樓悲劇之一。沙田水泉澳邨城泉樓，今日（12月29日）早上9時15分一名保安報案，發現一名38歲男子倒臥一樓平台，救護員接報趕至，當場證實事主氣絕身亡。相關報道：珍惜生命│沙田38歲男子水泉澳邨墮斃 疑墮樓兩日才被發現"}
,
{"報道標題":"珍惜生命｜灣仔道酒店雙程證女子割腕倒斃廁所 職員揭發報警","報道內文":"灣仔有內地住客在酒店內自殺身亡。今午（29日）約2時25分，警方接獲灣仔道209至219號香港銅鑼灣利景酒店職員報案，指發現一名女住客在洗手間內暈倒，懷疑她割腕自殺。救護員趕至，經檢查後證實女事主已明顯死亡。警方在現場檢獲遺書，證實事主為持雙程證的36歲姓劉內地女子，將安排為她驗屍確定死因。"}
,
{"報道標題":"珍惜生命｜灣仔酒店女住客浴缸鎅手 職員揭發惜當場死亡","報道內文":"灣仔發生鎅手自殺案。今日（29日）下午2時25分，一名女住客於灣仔道209-219號一間酒店的客房內浴缸內鎅手，淌血並陷入昏迷，女職員發現後連忙報警求助。警方和救援人員接報後趕至現場，救護員經檢驗後，證實女住客當場死亡。警方正在調查事件。"}
,
{"報道標題":"珍惜生命｜屯門29歲男子墮樓亡 胞弟報警惜太遲","報道內文":"今日(29日)早上8時25分，警方接獲一名男子報案，指發現其兄長倒臥在屯門青山公路－新墟段11-17號平台。人員接報到場，該名29歲姓林事主現場被證實死亡。人員經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"女子灣仔酒店內疑割腕亡","報道內文":"下午2時許，警方接報一名女子在灣仔道209號一酒店房內，被職員發現昏迷倒臥浴缸內，懷疑割腕自殺。救護員接報到場，經檢驗證實女事主當場死亡。警方正在場調查。"}
,
{"報道標題":"珍惜生命│灣仔酒店內地女住客浴缸鎅手 當場身亡","報道內文":"灣仔道209-219號一間酒店，今（29日）下午2時25分有女職員報警，指一名36歲姓劉內地女住客在房間的浴缸內鎅手淌血，昏迷不醒，救護員到場經檢驗後證實女事主當場不治。警方於現場有檢獲遺書，正調查事件。"}
,
{"報道標題":"珍惜生命｜長沙灣過渡屋有15歲少女上吊 送院搶救後不治","報道內文":"社協位於長沙灣英華街的過渡性房屋項目「喜信」，在今日(29日)下午時分有一名15歲少女被發現上吊，送院後證實身亡。警方指，在今日中午12時51分接到長沙灣英華街6號的物管職員報案，稱發現有一名十多歲少女懷疑上吊，救下後少女陷入昏迷，並被送往明愛醫院搶救，但最終在下午2時3分宣告不治。警方稱正在調查事件。▲ 「喜信」亦有單位用作安置宏福苑受災戶。(社協fb圖片) 翻查資料，「喜信」獲關愛基金資助7706萬元開辦，在2022年初入伙，樓高4層，設有140個單位，最高可容納約400名居民；相關過渡性房屋項目亦有用作安置宏福苑居民，本報亦正向營運「喜信」的社協查詢詳情。"}
,
{"報道標題":"19歲女長沙灣上吊 送院不治","報道內文":"中午12時許，警方接獲長沙灣英華街6號一過渡性房屋保安報案，指一名女子在單位內懷疑吊頸自殺，救援人員趕至救下，19歲姓譚女事主陷入昏迷，隨即送往明愛醫院，惜經搶救後不治。警方正調查事件。"}
,
{"報道標題":"珍惜生命｜長沙灣15歲少女住所自縊 昏迷送院搶救不治","報道內文":"長沙灣發生上吊自殺案。今日（29日）中午12時許，一名15歲少女於長沙灣英華街6號過渡性房屋內上吊。管理處職員發現後連忙報警求助。警方和救援人員接報後趕至現場，發現少女已經沒有呼吸脈搏，即場為她做心外壓急救，並由救護車送往明愛醫院搶救，可惜最終不治。警方正在調查少女尋死原因。"}
,
{"報道標題":"珍惜生命｜屯門29歲男子墮樓亡 胞弟揭發報警","報道內文":"今日（29日）上午8時15分，警方接獲一名男子報案，指其29歲姓林胞兄倒臥在屯門青山公路－新墟段11-17號一平台。事主現場被證實死亡。警員接報到場，經初步調查，相信死者從上址一單位墮下。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。"}
,
{"報道標題":"內地女灣仔酒店割脈輕生 當場氣絕","報道內文":"今日(29日)下午2時25分，執法部門接獲灣仔道209號一酒店職員報案，指一名姓劉(36歲)女住客在房間內的洗手間暈倒，懷疑她割腕自殺。救援人員接報到場，證實女事主當場死亡。警員經調查後，得悉事主是持雙程證來港的內地人，現場沒有檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│長沙灣19歲少女自縊亡 疑學業情緒等受困","報道內文":"長沙灣英華街6號一過渡性房屋，今日（12月29日）中午12時許有保安報案，表示發現一名少女在單位內以布帶上吊。警員接報到場，將昏迷的19歲少女送往明愛醫院搶救，可惜最終不治。事件仍在調查。據悉，少女是應屆中學文憑試（DSE）考生，與同學關係良好。2023年起與父母及胞姊居住上址至今。其母親今早10時許離家工作，最後一次與少女見面。少女輕生前曾透過WeChat向母親發訊息，母親收到訊息後，立即通知屋邨管理處先行開門，惜已太遲。另據了解，少女有長期情緒病紀錄，需要定期覆診，學校社工也一直跟進。她曾向母親表達疲累和不開心，而與她關係良好的爺爺則於兩日前離世。"}
,
{"報道標題":"珍惜生命︱長沙灣英華街19歲少女單位內自縊 昏迷送院搶救後不治","報道內文":"今日（29日）中午12時51分，警方接獲物業管理處職員報案，指長沙灣英華街6號過渡性房屋「喜信」一單位內，發現一名少女以布帶自縊。19歲姓譚女事主昏迷不醒，被解下後，經由救護車送明愛醫院搶救，惜告不治。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"長沙灣19歲女單位內上吊 送院搶救後不治","報道內文":"長沙灣有人吊頸輕生。今日(29日)中午12時51分，一名姓譚(19歲)少女被發現於英華街6號過渡性房屋「喜信」一單位內以布帶上吊，物業管理處職員即時報案。救援人員到場解下事主，惟她當時不省人事，已無呼吸脈搏。事主由救護車送往明愛醫院搶救，沿途一直以自動心外壓機施救，惜她最終被證實不治。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主有情緒病記錄。"}
,
{"報道標題":"尖沙咀男子企圖跳海輕生 救援人員勸服送院檢查","報道內文":"尖沙咀有人企圖跳海。今日(29日)早上11時54分，麼地道66號對開海旁一名男子報案，稱自己危坐海旁石壆上企圖跳海輕生。救援人員接報到場走近事主身旁展開游說，消防輪在對開海面戒備。最終男子被勸服返回安全位置，由救護車送院檢查。"}
,
{"報道標題":"珍惜生命｜沙田水泉澳邨男子墮樓亡 日前失蹤家人曾報警","報道內文":"水泉澳邨發生墮樓案。今日（29日）早上9時許，一名男子倒臥沙田水泉澳邨城泉樓平台，有保安員發現懷疑他從高處墮下，立即報警求助。警方及救護車接報後趕至現場，經檢驗後，證實一名年約40歲的男子當場死亡。警方在現場未有檢獲遺書，正在調查事件。現場消息指，死者上周六（27日）離開大圍住所後失聯，家人曾報案求助。警方正聯絡家人到場了解。"}
,
{"報道標題":"珍惜生命｜大圍失蹤男子 水泉澳邨墮平台亡","報道內文":"今（29日）早9時許，警方接獲水泉澳城泉樓保安員報案，指一名男子倒臥在平台，懷疑從高處墮下。警方及救護車接報到場，證實一名姓何38歲的男子當場不治。警方在現場未有檢獲遺書，聯絡家人到場了解。現場消息指，死者為失蹤人士，前日（27日）上午離開其位於文禮路的住所後便告失蹤，家人同日報案求助。據悉，事主患有情緒病，近日受工作問題困擾。"}
,
{"報道標題":"珍惜生命│沙田38歲失蹤男水泉澳邨墮斃 疑墮樓兩日才被發現","報道內文":"沙田水泉澳邨城泉樓，今日（12月29日）早上9時15分一名保安報案，發現一名男子倒臥一樓平台，救護員接報趕至，當場證實事主氣絕身亡。死者姓何（38歲），據悉住大圍文禮路，有情緒病，近日受工作問題困擾。他於上周六（12月27日）上午離開住所後失蹤，家人心急報案。志願團體「香港守望者服務團」亦曾發帖呼籲市民提供資料，並打算今早尋人，惜最終傳來噩耗。警方翻看閉路電視，相信何男於上周六上午11時左右，獨自進入城泉樓，再乘升降機上樓上天台。有住戶亦報稱，當日相若時間曾聽過一聲巨響，但未有為意。至今日，清潔工人到平台清潔，才發現何男倒臥平台。警方其後檢查何男屍體，發現多處骨折，相信由高處墮下。目前案件仍在調查。此為本港今早一小時內揭發兩宗墮樓悲劇之一。屯門青山公路新墟段11至17號嘉華大廈，今日（12月29日）上午8時15分，一名29歲姓林男子被發現由單位墮樓，警方消防接報趕至，當場證實男子不治。相關報道：珍惜生命｜屯門29歲情困男墮樓亡 同住胞弟揭發惜太遲"}
,
{"報道標題":"失蹤男沙田水泉澳邨墮樓 倒臥平台當場氣絕","報道內文":"沙田有人墮樓亡。今早(29日)9時15分，水泉澳邨保安員報案，指發現一名男子懷疑從高處墮下，倒臥於城泉樓一平台。救護員接報到場，經檢驗後證實事主當場氣絕。警員圍封現場，經調查後證實，事主為上周六(27日)於大圍區報失的姓何38歲男子。"}
,
{"報道標題":"屯門男子墮樓 當場斃命","報道內文":"屯門有人墮樓亡。今日(29日)早上8時15分，青山公路新墟段11至17號嘉華大廈一名男子報案，指其姓林(29歲)胞兄倒臥於上址大廈平台，懷疑他從高處墮下。救護員接報到場，經檢驗後證實事主已當場身亡。警員經初步調查，相信林男居於上址，從上址一單位墮下。人員於現場沒有檢獲遺書，案件列作「自殺」處理，林男死因有待驗屍後確定。"}
,
{"報道標題":"慈雲山中年漢休憩處索帶纏頸 昏迷送院搶救不治","報道內文":"昨日(28日)晚上9時41分，慈雲山慈樂邨保安員報案，指一名男子頸部被索帶纏繞，暈倒樂天樓附近一休憩處內。救援人員接報到場，將昏迷姓陳(51歲)事主送往明愛醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，經調查後案件列「送院時死亡」處理，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜赤柱東頭懲教所懲教助理上吊 送院不治","報道內文":"今日（12月28日）下午約1時57分，赤柱東頭灣道70號東頭懲教所發生懷疑自殺事件。一名男職員在所內上吊，被發現時已陷入昏迷。救護員接報到場後，立即使用自動心外壓機進行急救，並將事主送往東區醫院搶救。惟延至下午約3時15分，該名職員最終不治。懲教署︰會向家屬提供協助懲教署回覆指，事主為任職東頭懲教所的一級懲教助理，事件已交由警方調查。署方對事件表示惋惜，已安排職員福利組人員及臨床心理專家向死者家屬提供協助。"}
,
{"報道標題":"赤柱懲教署職員宿舍男子上吊 昏迷送院搶救不治 懲教署證實事主為東頭懲教所一級懲教助理","報道內文":"下午1時59分，警方接報指赤柱東頭灣道68號懲教署職員宿舍男子上吊，消防及救護員接報到場，發現男事主昏迷不醒，需用自動心外壓機協助急救，隨後由救護車送往東區醫院搶救不治，警方正調查事主身份及上吊原因。懲教署回覆本報表示，事主為任職東頭懲教所的一級懲教助理，事件已交由警方調查。署方對事件表示惋惜，並指已安排職員福利組人員及臨牀心理專家向死者家屬提供協助。"}
,
{"報道標題":"珍惜生命｜赤柱東頭懲教所男職員上吊 送院不治","報道內文":"今日（28日）下午1時57分，一名53歲姓黃男子於赤柱東頭灣道43號懲教署職員宿舍上吊。救護員接報到場，發現事主陷入昏迷，連忙使用自動心外壓機施救，並將他送院搶救，惜延至下午約3時15分不治。警方正調查事件，死因有待驗屍後確定。據了解，死者原定今日下午到赤柱監獄當值，但未有按時出現，其同事下班返回宿舍休息時，發現房門反鎖，於是爆門入內，詎料發現他上吊自盡。消息指，事主受工作壓力困擾，警方於現場發現一封遺書，案件列為自殺。懲教署回覆表示，事主為任職東頭懲教所的一級懲教助理，署方對事件表示惋惜，已安排職員福利組人員及臨床心理專家向死者家屬提供協助，有關事件亦已交由警方調查。"}
,
{"報道標題":"珍惜生命｜懲教署男職員於赤柱宿舍上吊 送院搶救後不治","報道內文":"今日（28日）下午1時57分，警方接報一名男子在赤柱東頭灣道43號懲教署職員宿舍上吊。救護車將姓黃（53歲）事主送往東區醫院搶救，他送院時須施用自動心外壓機，抵院後證實不治。警方將案件列作「自殺」處理，正調查事主上吊原因，會安排驗屍確定死因。懲教署回覆查詢時表示，死者生前任職東頭懲教所的一級懲教助理，事件已交由警方調查。署方表示惋惜，已安排職員福利組人員及臨床心理專家向死者家屬提供協助。"}
,
{"報道標題":"赤柱東頭懲教所男職員上吊 送院搶救後不治","報道內文":"今午(28日)1時57分，赤柱東頭灣道70號東頭懲教所人員報案，指一名姓黃(53歲)男職員在院所內上吊。救援人員接報到場前事主已被解下，在場人士替其進行急救。救護車將昏迷男子送院搶救，期間用自動心外壓機施救，惜他延至下午3時15分被證實不治。警員正了解事主尋短原因，其死因有待驗屍後確定。懲教署回應傳媒查詢，指事主任職東頭懲教所的一級懲教助理，署方對事件表示惋惜，已安排職員福利組人員和臨床心理學家為死者家屬提供協助。有關事件已交由執法部門調查。"}
,
{"報道標題":"深水埗男子燒炭尋短 昏迷送院","報道內文":"昨日(27日)晚上9時48分，一名姓許(55歲)男子被發現在深水埗大埔道234號住所內暈倒。救援人員接報到場，消防破門發現事主倒臥在上址一睡房，旁邊有一盆燒過的炭，他昏迷被送往明愛醫院治理。警員於現場未有檢獲遺書，正追查其輕生原因。"}

]
