[
{"報道標題":"珍惜生命│銅鑼灣唐樓單位傳異味 業主登門揭發男租客燒炭亡","報道內文":"銅鑼灣駱克道517號一單位，今（26日）早上10時08分，業主與上址男租客失去聯絡一段時間，遂登門尋找，惟拍門無反應，並嗅到單位傳出異味，於是報警求助。消防接報到場破門而入，發現57歲男租客當場死亡，身上有屍蟲，相信已死去一段時間，其身旁有燒過的炭。警方正調查事件。"}
,
{"報道標題":"灣仔駱克道唐樓業主與租客失聯 登門找尋揭倒斃屋內","報道內文":"今日（26日）上午10時許，一名男子報案，指其灣仔駱克道517號單位的男租客，多日未能聯絡上，登門查看時察覺有異味傳出。救援人員到場證實該男子已告不治。警方其後封鎖現場，並設法聯絡死者家人協助了解，案件列屍體發現跟進。"}
,
{"報道標題":"屯門菁田邨老婦自縊 兒子發現惜太遲","報道內文":"昨日(25日)下午5時35分，執法部門接獲一名姓葉(73歲)老婦的兒子報案，指發現母親在屯門菁田邨菁樂樓一單位上吊。救護員接報到場前事主已被解下，葉婦昏迷被送往屯門醫院治理，其後被證實死亡。經初步調查，葉婦懷疑以一條長約1米的布帶上吊。警員於現場檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門菁田邨女子上吊亡 兒子揭發惜太遲","報道內文":"屯門發生上吊案。今日（25日）下午5時許，73歲葉姓老婦被兒子發現在菁田邨菁樂樓住所上吊，葉婦兒子將她解下和報警。救護員接報到場，葉婦昏迷被送往屯門醫院治理，其後證實不治，警方經初步調查，相信葉婦用一條長約一米的布帶上吊，警員在場檢獲遺書，其死因有待驗屍後確定。據了解，有人有身體病紀錄。"}
,
{"報道標題":"疑不堪病患困擾 彩雲邨老婦服藥輕生獲救","報道內文":"今日(25日)下午5時許，執法部門接獲一名姓張(87歲)老婦的女兒報案，指母親於牛池灣彩雲（二）邨玉宇樓一單位懷疑服用安眠藥自殺。人員接報到場，張婦半清醒被送往聯合醫院治理。警員於現場檢獲遺書。據悉，事主有長期病患。"}
,
{"報道標題":"珍惜生命︱深水埗欽州街男子家中燒炭 當場不治","報道內文":"今日（25日）下午近4時，一名社工報案指，懷疑姓郭（54歲）男子暈倒在深水埗欽州街1A號住所。救援人員接報到場，發現郭男倒卧廁所內，旁邊有一盤燒過的炭，並當場證實他不治。據了解，死者生前有財政問題。警方於現場檢獲遺書。案件列作「自殺」，死者死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜19歲仔元朗林屋村天台墮下 昏迷送院","報道內文":"周四(24日)晚上9時21分，元朗宏樂街林屋村有住客報案，指發現一名青年倒臥在上址一村屋對開，懷疑從高處墮下。救援人員接報到場，該名19歲姓林青年昏迷被送往屯門醫院治理。警員經初步調查，相信事主為上址住戶，從天台墮下，現場未有檢獲遺書，案件列「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜荃灣梨木樹邨5旬婦燒炭 母發現惜太遲","報道內文":"荃灣發生燒炭事件。周四（24日）晚上7時許，警方接獲梨木樹邨葵樹樓一名女住戶報案，指其50歲女兒疑於家中燒炭，倒臥房內，昏迷不醒。救護人員趕扺，發現事主身旁有一盆燒過的炭，經檢查後證實已明顯死亡。據了解，死者姓馮，警方在現場未有檢獲遺書，死因待驗屍後確定，案件列「自殺」處理。"}
,
{"報道標題":"19歲仔元朗林屋村天台墮下 昏迷送院","報道內文":"昨日(24日)晚上9時21分，元朗宏樂街林屋村有住客報案，指發現1名青年倒臥在上址一村屋對開，懷疑從高處墮下。救援人員接報到場，該名姓林(19歲)青年昏迷被送往屯門醫院治理。警員經初步調查，相信事主為上址住戶，從天台墮下，現場未有檢獲遺書，案件列「企圖自殺」。"}
,
{"報道標題":"珍惜生命｜荃灣梨木樹邨中年漢燒炭 母親揭發惜回天乏術","報道內文":"今日（24日）晚上7時49分，荃灣梨木樹邨葵樹樓一名男住客懷疑燒炭，倒臥房內，母親大驚報警，惜人員趕抵證實事主已明顯死亡。死者姓馮（50歲），警方沒有檢獲遺書，稍後會驗屍確定死因。案件列作「自殺」處理。"}
,
{"報道標題":"梨木樹邨中年婦燒炭 母發現已太遲","報道內文":"葵涌有人自殺。今晚(24日)7時許，梨木樹邨葵樹樓女住戶報案，指姓馮(50歲)女兒在單位房間內暈倒，昏迷不醒。救援人員接報趕至，發現事主身旁有一盆燒過的炭，經檢查後證實她已經死亡。警員於現場沒有檢獲遺書，其輕生原因有待調查。"}
,
{"報道標題":"珍惜生命｜將軍澳寶順路中年漢山邊樹上自縊 當場死亡","報道內文":"將軍澳發生自縊案。今日（24日）早上約6時半，一名年約40歲的男子於將軍澳寶順路的山邊於樹上吊頸。警方和救援人員接報後趕至現場，將男子解下，經救護員檢驗後，當場證實死亡。警方隨後用帳篷掩蓋屍體，正在調查死者身分及尋死原因。"}
,
{"報道標題":"男子將軍澳山坡上吊亡","報道內文":"清晨6時許，警方接獲晨運客報案，指在將軍澳寶順路尚德邨對開山坡發現一名男子在大樹上吊。消防接報到場將事主救下，惜證實事主當場死亡。警方正調查事主身分及事件原因。"}
,
{"報道標題":"珍惜生命｜將軍澳寶順路山邊 男子樹上吊頸身亡","報道內文":"今日（24日）早上6時半左右，警方接報一名中年男子，在將軍澳寶順路的山邊於樹上用麻繩吊頸。救援人員到場將事主解下，惟證實死亡。警方調查後稱，死者姓陳51歲，家中留下遺書，惟尋死原因有待進一步了解。"}
,
{"報道標題":"青衣長發邨男子上吊 昏迷送院不治","報道內文":"今晨(24日)7時38分，青衣長發邨敬發樓一單位，一名姓錢(92歲)男子以毛巾上吊，由兒子發現報案。救援人員趕至現場，其中消防將其解下，錢翁陷入昏迷，由救護車送往仁濟醫院搶救，其後被證實死亡。警員展開調查，於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳男子樹上自縊 當場氣絕身亡","報道內文":"將軍澳有人自縊。今晨(24日)6時33分，有晨運客途經寶順路的樹叢時，赫見一名男子在大樹上吊，遂報案求助。救援人員接報到場，當場證實事主氣絕身亡。警員以帳篷遮蓋遺體，經調查後，相信姓陳(51歲)男事主用一條長約3米的麻繩上吊，警員在其寓所檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜新清水灣道中年漢墮橋 橋面遺波鞋 昏迷送院不治","報道內文":"新清水灣道有人墮橋身亡。今日（23日）下午2時37分，警方接獲報案，指發現一名男子倒臥在新清水灣道對開，懷疑他從高處墮下。救援人員接報到場，事主昏迷被送往聯合醫院，其後被證實死亡。現場所見，橋面遺有一雙波鞋。警方經初步調查，相信58歲姓何男事主從天橋墮下。現場沒有檢獲遺書，警方將安排為何男驗屍確定死因。據悉何男生前受工作問題困擾。"}
,
{"報道標題":"珍惜生命｜秀茂坪男子疑跳橋墮工地陷昏迷 工人聞巨響報警","報道內文":"秀茂坪發生懷疑墮橋案。今日（23日）下午2時37分，一名中年男子倒卧於秀茂坪新清水灣道一個工地，工人突然聽到嘭一聲巨響後發現男子已經陷入昏迷，懷疑他由行車天橋墮下，連忙報警求助。警方和救援人員接報後趕至現場，由救護車將男子送往聯合醫院治理。現場地面遺下血迹，行車天橋上留下一對相信是事主的波鞋、一支樽裝水及一頂帽。警方正在調查男子身分以及其墮橋原因。"}
,
{"報道標題":"男子新清水灣道墮橋 昏迷送院","報道內文":"下午2時許，一名男子在新清水灣道順利紀律部隊宿舍對開，懷疑從天橋墮下，倒臥修路工地旁，昏迷不醒，救護員到場將男事主送往聯合醫院。警方在橋面發現一對運動鞋、帽及一樽水，相信屬於事主，正調查其身分及事件原因。"}
,
{"報道標題":"珍惜生命│新清水灣道男子跳橋墮地淌血 昏迷送院不治","報道內文":"秀茂坪新清水灣道一工地，今（23日） 下午2時37分，工人報警指突然聽到「嘭」一聲巨響，其後發現一名男子倒地昏迷，懷疑由行車天橋墮下，救護員到場將事主送往聯合醫院，惜經搶救後證實不治。現場地面遺下血迹，行車天橋上留下一對相信是事主的波鞋、一支樽裝水及一頂帽，警方調查後證實事主為58歲姓何男子，警方於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"秀茂坪新清水灣道天橋男子飛墮行車線 昏迷送院不治","報道內文":"今日(23日)下午2時37分，執法部門接獲地盤工人報案，指發現一名男子重創昏迷，倒臥在秀茂坪新清水灣道行車線，懷疑他從順利紀律部隊宿舍對開的新清水灣道行車天橋墮下。救援人員接報趕至，把昏迷的姓何(58歲)男子急送聯合醫院搶救，惜其後被證實死亡。警員在行車天橋發現懷疑屬於事主的鞋、帽及一樽水等個人物品，沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑受工作問題困擾。"}
,
{"報道標題":"珍惜生命｜27歲攝影師涉刑恐17歲女網友被捕 警署取利剪插胸自殘留醫ICU","報道內文":"荃灣警署發生疑犯自殘事件。一名27歲報稱是攝影師的姓劉男子疑涉及一宗刑事恐嚇案件，昨日(22日)晚上7時許在荃灣被警方拘捕帶返荃灣警署調查。疑犯被解開手銬後，突然情緒失控，從袋中取出一把剪刀，刺傷自己胸部，警員立即制止及進行急救，將他送到瑪嘉烈醫院治療，當時他神志清醒，現留醫深切治療部。警方正調查事件起因。據報疑犯去年11月透過社交平台Instagram認識一名17歲無業女子，展開追求並與對方發展戀情，惟月初發現對方早已有男朋友，至昨日凌晨約3時，女網友收到疑犯訊息，要求歸還所有禮物，否則會傷害其男朋友，女網友大驚報警，將軍澳刑事調查隊跟進，昨晚在荃灣將疑犯拘捕。"}
,
{"報道標題":"27歲男被呃感情涉刑恐被捕 警署內用剪刀自殘 胸口有傷留醫","報道內文":"一名男子涉刑事恐嚇被捕，在警署自殘送院急救。據了解，一名27歲姓劉男攝影師去年11月透過Instagram結識一名17歲無業女子，其後與對方發展戀情。豈料本月初，劉男始發現女友一腳踏兩船，早在去年中已有男朋友，自此二人關係轉差。直到昨日（22日）劉男向女友發訊息，要求對方歸還所有禮物，否則會傷害其男友。其女友擔心安全而報警求助，案件由將軍澳刑事調查隊第六隊接手調查。將軍澳刑事調查隊探員經調查後，昨晚7時許在荃灣拘捕劉男，他被捕後被帶回荃灣警署作進一步搜查。消息指，劉男在警署內被解開手扣後，懷疑突然情緒不穩，從其袋中取出一把剪刀自殘。警員隨即上前將其制服，並重新戴上手銬及為他急救。劉男胸口有傷，被送往瑪嘉烈醫院治理，送院時意識清醒，現時在醫院留醫。警方正調查事件起因。"}
,
{"報道標題":"葵涌邨8旬婦家中自縊 女兒發現惜天人永隔","報道內文":"葵涌有人自縊亡。今日(22日)上午10時36分，葵涌邨春葵樓一單位女子報案，指懷疑母親在上址暈倒。救援人員接報到場，發現姓鄭(80歲)老婦於上址一洗手間懷疑以頸巾自縊，消防員將鄭婦解下，惜現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍天晴邨16歲仔墮樓 當場不治","報道內文":"周一(21日)晚上7時10分，警方接獲途人報案，指在天水圍天晴邨晴滿樓對開，發現一名少年疑由大廈高處墮下重傷奄奄一息。警員及救護員到場，證實事主已當場死亡。警方其後經調查，證實墮樓少年16歲，是大廈住客，相信由單位墮下，現場沒有檢獲遺書，死因有待稍後驗屍確定。案件列作「有人從高處墮下」跟進。"}
,
{"報道標題":"珍惜生命｜將軍澳男子窗邊嗌救命疑企跳 驚動鄰居報警","報道內文":"將軍澳發生企跳案。今日（22日）早上7時25分，一名中年男子於將軍澳寶琳貿業路8號、新都城3期都會豪庭第2座單位內，將半邊身跨出窗外並大叫救命，驚動鄰居聞聲報警求助。警方和救援人員接報後趕至現場，破門入屋，將男子救回屋內，再由救護車將他送往將軍澳醫院治理。警方正調查事件原因。現場消息稱，涉事單位當時並無其他人。"}
,
{"報道標題":"珍惜生命｜將軍澳男子窗邊企跳嗌救命 獲救送院","報道內文":"將軍澳有人企圖自殺。今日（22日）早上7時25分，位於寶琳貿業路8號的新都城3期都會豪庭第2座，一名中年男子半身身處單位窗外並大叫救命，險象環生。救援人員接報趕到破門入屋，將男子救回入屋，並由救護車將他送往將軍澳醫院治理。現場消息稱，涉事單位當時並無其他人，男子叫救命驚動鄰居報警。警方正調查事件原因。"}
,
{"報道標題":"將軍澳新都城男子半身懸窗外呼救 鄰居報警 獲救送院治理","報道內文":"今日（22日）上午7時25分，警方接獲一名女子報案，指於新都城3期都會豪庭2座目睹一名男子下半身懸掛窗外並呼救，於是報警。消防破門入屋，將事主救回安全位置。據初步調查，該名中年男子企圖自殺，惟過程中卡在窗外於是求救，清醒被送往將軍澳醫院治理。"}
,
{"報道標題":"將軍澳男子窗邊企跳被卡住大嗌救命 女鄰居發現救回一命","報道內文":"今晨(22日)7時25分，將軍澳新都城第三期都會豪庭2座單位有一名男住戶，下半身懸掛在窗戶外，並且高聲呼救，驚動女鄰居報案。救援人員接報趕往現場，消防破門入屋，將姓施(44歲)事主救回屋內，事主由救護車送往將軍澳醫院治理。警員初步調查後，相信有人疑受金錢問題困擾而有意尋短，惟過程中卡在窗外，於是大叫救命，幸驚動女鄰居報案及時救回。"}
,
{"報道標題":"天水圍青年墮樓亡","報道內文":"今晚(21日)7時許，警方接獲報案，指一名青年於天水圍天晴邨晴滿樓高處墮下，身體多處嚴重受傷昏迷。救護員接報到場證實該青年死亡。墮樓16歲青年，警方被步調查，相信他從大廈一單位墮下，現場沒有檢獲遺書，案件列有人從高處墮下，其死因仍有待驗屍後確定。"}
,
{"報道標題":"天水圍天晴邨16歲少年墮樓 當場死亡","報道內文":"今日（21日）晚上7時許，天水圍天晴邨一名16歲少年被發現倒卧在晴滿樓對開，懷疑他從高處墮下。人員接報到場，證實少年當場死亡。警方在現場沒有檢獲遺書，經初步調查相信少年從寓所墮下，其死因有待驗屍後確定。據了解，死者生前就讀中學，與父母及哥哥同住，家人關係和諧，但日常很少獨自外出。本月14日，死者的母親和哥哥前往大陸探親，他和父親則未有同行。事發時死者的父親上班未歸家，有途人乍聞巨響，發現死者和一隻貓一起倒卧在晴滿樓對開的地上。警方接報到場調查後，相信案件並無可疑。"}
,
{"報道標題":"天晴邨16歲仔墮樓 當場氣絕","報道內文":"天水圍有人墮樓。今晚(21日)7時許，一名途人報案，指發現一名男子倒臥天晴邨晴滿樓近垃圾房對開，懷疑他從高處墮下。救護員奉召到場，經檢查後證實事主已經不治。警員經初步調查，證實該名16歲事主為大廈住戶，相信他從上址一單位墮下，現場無檢獲遺書，其輕生原因有待了解。"}
,
{"報道標題":"天水圍天晴邨16歲少年墮樓 當場證實不治","報道內文":"今日（21日）晚上7時10分，天水圍天晴邨晴滿樓一名男住客由單位墮下，倒臥大廈對開，驚動途人報警；惜救護員接報趕抵，證實該名男子已明顯死亡。據了解，死者年僅16歲，警方沒有檢獲遺書，正調查其墮樓原因。案件列作「有人從高處墮下」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"將軍澳女子膠袋笠頭尋短 胞弟發現惜太遲","報道內文":"將軍澳有人自殺。今午(21日)近2時半，唐俊街28號屋苑男住戶報案，指其姓王(29歲)胞姊在家中睡房內暈倒，其頭部有膠袋包裹。救援人員接報到場，發現事主昏迷不醒，頭部膠袋連著一罐氦氣，將其送往將軍澳醫院搶救，其後證實死亡。警員在現場有檢獲遺書，不排除事主因情緒問題而輕生。"}
,
{"報道標題":"珍惜生命｜馬鞍山富安花園六旬住戶墮樓亡 現場未檢獲遺書","報道內文":"馬鞍山有人墮樓身亡。警方今日中午12時許接獲多人報案，指發現一名張姓65歲男住戶倒臥在富安花園15座對開，懷疑他從高處墮下。警員接報到場後，將昏迷的男子送往威爾斯親王醫院治理，其後被證實死亡。警方經初步調查，相信張男從富安花園15座一個單位墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"馬鞍山富安花園6旬男墮樓 送院搶救不治","報道內文":"馬鞍山有人墮樓。今午(21日)12時20分，恆信街2號富安花園保安員報案，指一名中年男子懷疑由高處墮下倒臥15座對開花槽旁。救護車接報到場將昏迷事主送往威爾斯親王醫院治理，惜其後被證實死亡。警員於現場沒有檢獲遺書，初步調查相信65歲姓張男子從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜粉嶺北圍24歲男子自縊亡","報道內文":"今日（20日）上午9時36分，警方接獲一名男子報案，指其20餘歲男室友於粉嶺北圍一間村屋內，用寵物拖帶上吊。救援人員到場，證實事主當場死亡。警員在現場沒有檢獲遺書，現場消息指姓葉（24歲）事主生前受感情問題困擾，死因有待驗屍後確定。"}
,
{"報道標題":"粉嶺村屋情困男自縊 當場證實死亡","報道內文":"粉嶺有人自縊。今晨(20日)9時36分，粉嶺北圍一間村屋，一名20餘歲男子上吊，由屋主發現報案。救援人員趕至現場，證實事主已經氣絕。警員於現場沒有檢獲遺書，經初步調查相信(24歲)姓葉事主在上址用寵物拖帶上吊，死因有待驗屍後確定。據悉，事主近日疑受感情問題困擾，不排除事件與此有關。"}
,
{"報道標題":"珍惜生命｜九龍灣麗晶花園男子燒炭昏迷 妻揭發報警送院搶救","報道內文":"九龍灣麗晶花園有人燒炭尋死。今晚（19日）約7時30分，一名女子報案，指其姓梁（60歲）的丈夫在麗晶花園住所內，懷疑燒炭自殺。救援人員接報趕至，發現梁男倒臥於單位一房間，旁邊有一盤燒過的炭。他昏迷被送往聯合醫院搶救，其後轉送東區醫院救治。警方將案件列作「企圖自殺」，現場沒有檢獲遺書。據悉，梁男近期受感情問題困擾。"}
,
{"報道標題":"何文田17歲少女疑讀書壓力企跳 談判專家游說下返回安全位置送院","報道內文":"何文田何文田山道24號永安臺發生企圖跳樓案件。今日（19日）凌晨一時許，一名17歲少女危站露台位置，家人報警。消防員到場後一度開氣墊戒備，及後經談判專家游說下，少女返回安全位置並送院檢查。消息指，少女疑因讀書問題感到壓力。"}
,
{"報道標題":"珍惜生命｜何文田17歲女企跳 消防開氣墊 談判專家勸解救回","報道內文":"何文田發生企圖跳樓案。今日（19日）凌晨1時許，一名17歲少女在何文田山道24號永安臺一單位露台危企，家人發現後立即報警。救援人員趕至，消防打開氣墊戒備，警方隨後召談判專家到場，最終成功勸說女事主返回安全位置，隨後由救護車送院治理。據悉，有人近日因讀書問題不開心。"}
,
{"報道標題":"珍惜生命｜何文田17歲少女企跳 消防及談判專家拯救 送院檢查","報道內文":"何文田發生企圖跳樓案。今日（19日）凌晨1時許，一名17歲少女爬出何文田山道24號永安臺住所露台，家人見狀報警。救護接報到場，消防打開氣墊，警方通知談判專家到場，少女最終返回安全位置，由救護車送院治理。據了解，有人近日因讀書而感到有壓力。"}
,
{"報道標題":"學業壓力爆煲 何文田17歲女企跳 救援人員勸服送院","報道內文":"何文田少女企圖跳樓，現場在何文田山道24號永安臺一單位，今日(19日)凌晨1時56分，執法部門接報指上址1名17歲少女危坐窗邊。救援人員到場向事主展開游說，消防員則在屋苑內張開救生氣墊戒備。救援人員花近1小時，終勸服事主返回屋內，她由母親陪同送院檢驗。據了解，事主近日因受學業困擾，不排除因此尋短。"}
,
{"報道標題":"秀茂坪邨六旬婦墮樓亡 女親友情緒激動送院","報道內文":"今日（18日）下午3時許，一名60歲女子從秀茂坪邨秀裕樓的高處墮下，倒卧大廈對開位置，奄奄一息。救援人員到場，證實女子當場死亡，人員經初步調查，相信她從上址一單位墮下。於現場有檢獲遺書，死因有待驗屍後確定。警方封鎖現場，稍後一名年約70歲的女親友到場了解，其間一度情緒激動，需要送院檢查。消息指，女子有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜秀茂坪邨女住戶墮樓 當場死亡","報道內文":"秀茂坪邨有人墮樓。今午（18日）約3時14分，秀茂坪邨秀裕樓保安發現一名女子倒臥在大廈對開，懷疑她從高處墮下，遂立即報警求助。救援人員接報趕至，證實女事主已當場死亡。警方經初步調查後，相信60歲女事主為上址住戶，從上址單位墮下；警方在現場檢獲遺書。據知事主生前受病患困擾，警方將安排為她驗屍確定死因。"}
,
{"報道標題":"疑不堪病患困擾 秀茂坪邨婦人墮樓亡","報道內文":"今日(18日)下午3時許，執法部門接獲秀茂坪秀茂坪邨秀裕樓保安報案，指發現一名婦人倒臥在上址對開，懷疑她從高處墮下。人員接報到場，該名60歲婦人現場被證實死亡。人員經初步調查，相信事主從上址一單位墮下。警員於現場有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有病患紀錄。"}
,
{"報道標題":"秀茂坪邨女子墮樓亡","報道內文":"下午3時許，警方接獲報案指秀茂坪邨秀裕樓有人懷疑從高處墮下。警方及救護到場，發現一名女子倒臥地上，當場證實死亡。現場消息指，中年女事主壓中石屎簷篷，身體多處受傷。一名約70歲女子情緒激動送院。警方經調查相信60歲女事主從一單位墮下，現場檢獲遺書。"}
,
{"報道標題":"離家失聯男子倒臥山坡 送院不治","報道內文":"上午11時許，警方接獲保安員報案，一名男子在秀茂坪順緻苑對開山坡護土牆，懷疑跌倒受傷被困，消防到場將事主救下，他昏迷送往聯合醫院後不治。事發約20分鐘前，事主的親友報案，指他離開安泰邨住所後失去蹤影。警方經初步調查列作自殺案處理，相信23歲姓錢男事主從另一斜坡墮下，在現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命│秀茂坪23歲青年墮坡 昏迷送院亡 早前因失聯家人報警求助","報道內文":"觀塘順緻街10號順緻苑，今（18日）中午近12時，一名男子倒臥在順緻苑順隆閣對開山坡，懷疑從高處墮下，屋苑保安發現報警求助。消防員接報到場將他救下，惟他已陷昏迷，送聯合醫院經搶救後不治。警方經初步調查，事主姓錢（23歲），相信他從上址另一斜坡墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，錢男今（18日）早上離開其位於安泰邨恆泰樓的住所後便告失蹤，其家人一直與他失聯，至早上11時35分，家人向警方報案。約20分鐘後，錢男便被發現倒臥在山坡上，警方將案件列自殺處理。"}
,
{"報道標題":"珍惜生命︱23歲男失聯 保安揭困秀茂坪護土牆 昏迷送院不治","報道內文":"今日（18日）中午11時57分，警方接獲保安員報案，指在秀茂坪順緻苑順隆閣對開護土牆，發現一名男子仆倒後被困斜坡，動彈不得，懷疑他從高處墮下。救援人員到場將他救起，惟事主昏迷，送往聯合醫院後證實不治。死者姓錢（23歲），據了解上午11時35分警方亦接獲事主家人報案，指錢男離開安泰邨住所後失聯，懷疑失蹤。相隔20多分鐘，他被發現被困護土牆斜坡。警方在現場沒有檢獲遺書，案件列作「自殺」，死因有待調查。"}
,
{"報道標題":"秀茂坪失蹤男跳坡自殺 獲救昏迷送院不治","報道內文":"今日(18日)接近中午12時，執法部門接獲秀茂坪順緻街10號順緻苑保安報案，指發現一名男子倒臥上址一斜坡，懷疑他從高處墮下。人員接報到場，該名姓錢(23歲)男子昏迷被送往基督教聯合醫院治理，其後被證實死亡。人員經初步調查，相信事主從上址另一斜坡墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，錢男為一名失蹤人士，他在今日早上離開其位於秀茂坪安泰邨恆泰樓的住所後便告失蹤，其家人今日報案求助。"}
,
{"報道標題":"女子愛群道墮樓亡","報道內文":"清晨5時許，警方接獲駕駛者報案，一名女子在灣仔愛群道36號懷疑從高處墮下，壓斷大樹枝葉，倒臥馬路邊。女子昏迷送院，其後證實不治。警方經調查，29歲姓崔女事主居上址院舍，相信她從天台墮下，在場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜灣仔摩利臣山女子飛墮商業大廈對出路面 送院不治","報道內文":"灣仔摩利臣山發生墮樓案。今日(5日)清晨5時許，一名29歲姓崔女子倒卧在愛群道36號一幢商業大廈對出路面，懷疑從高處墮下，職員發現報警。救援人員接報到場，將昏迷女事主送院，惜最終搶救不治。警方經調查後，證實女事主為愛群道32號一院舍的院友，相信她從院舍天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱灣仔愛群道院舍女子高處墮下 送院後不治","報道內文":"今日（18日）清晨5時34分，警方接獲一名司機報案，指一名年約30歲女子倒臥於灣仔愛群道32號一院舍對開，懷疑從高處墮下。救援人員接報到場，事主昏迷不醒，送往律敦治醫院搶救後終告不治。現場消息指，事主墮樓前曾撞樹，然後再墮地。經調查後，事主29歲姓崔，為上址一名院友，於院舍一天台墮下。警方於現場沒有檢獲遺書，尋短原因仍然調查中，死因有待驗屍後確定。"}
,
{"報道標題":"灣仔女子飛墮馬路 送院搶救不治","報道內文":"灣仔女子高處墮下身亡。今日(18日)清晨5時32分，愛群道32號浸信會愛羣社會服務處保安報案，指發現一名年約20歲身有傷痕的女子倒臥在大廈對開馬路，懷疑從高處墮下。救護員到場把陷入昏迷的事主送往律敦治醫院搶救，惜抵院後證實不治。現場遺下一對鞋，警員於現場沒有檢獲遺書，經調查後證實(29歲)姓崔事主為上址一資助院舍的院友，從上址一天台墮下，墮樓期間壓毀一棵樹，故身上有傷痕。"}
,
{"報道標題":"珍惜生命｜天頌苑女子墮樓 當場不治","報道內文":"天水圍發生墮樓案。今日(18日)凌晨零時33分，警方接獲多人報案，指發現1名女子倒臥在天頌苑頌水樓對開，懷疑從高處墮下。救護員趕扺現場，惟證實女事主已當場不治。警員其後登樓調查，相信女事主從上址一單位墮下，並無可疑。"}
,
{"報道標題":"女子天頌苑墮樓 當場殞命","報道內文":"天水圍有女子高處墮下。今日(18日)凌晨零時許，執法部門接獲多名市民報案，指發現1名女子倒臥在天頌苑頌水樓對開，懷疑從高處墮下。救護員到場證實該名女子已當場死亡，警員登樓調查後，相信姓郭(72歲)事主從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"崇正新村女子燒炭尋短 兒子及時發現檢命","報道內文":"昨日(17日)晚上8時許，一名男子報案，指其64歲姓曾母親在元朗大棠路崇正新村一村屋單位內懷疑燒炭自殺。救援人員接報到場，發現事主倒臥在上址一廁所，旁邊有一盆燒過的炭。曾女昏迷被送往博愛醫院治理。警員於現場沒有檢獲遺書，正追查其輕生原因。"}
,
{"報道標題":"珍惜生命｜旺角酒店六旬婦尋短 昏迷送院搶救","報道內文":"今日(17日)下午1時37分，警方接獲旺角洗衣街88號酒店職員報案，指發現一名女子倒臥在一房間內的床上，懷疑她企圖自殺。人員接報到場，發現該名60歲姓周女子身旁有少量懷疑藥物包裝。她昏迷被送往廣華醫院治理。警方於現場有檢獲遺書，據悉事主因生活問題不開心，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜旺角洗衣街酒店六旬婦仰藥尋短 昏迷送院搶救","報道內文":"今日（17日）下午1時37分左右，警方接獲旺角洗衣街88號一間酒店職員報案，指發現一名女住客倒臥在房間床上，懷疑她企圖自殺。警員接報到場，發現60歲姓周女事主身旁，有少量懷疑藥物包裝；她陷於昏迷，由救護車送往廣華醫院搶救。警方在場檢獲遺書，據悉事主因生活問題不開心，將案件列作「企圖自殺」處理 。"}
,
{"報道標題":"珍惜生命｜藍田康田苑女子墮樓 當場不治","報道內文":"今日（17日）下午1時34分，警方接報指藍田康田苑有人墮樓。現場是啓田道31號，救援人員趕到，發現女事主倒在平台上，已當場不治。警方沒有檢獲遺書，經調查後證實女死者66歲姓尹，相信她由單位墮下死亡。據悉，女事主生前患有情緒病，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜藍田康田苑女子高處墮下 當場身亡","報道內文":"今日（17日）下午1時34分，警方接獲途人報案，指於藍田康田苑C座祈康閣發現一名女子倒臥平台，懷疑她從高處墮下。救援人員接報到場，證實姓尹（66歲）事主當場不治，死因有待驗屍後確定。警方經初步調查，相信事主從上址一單位墮下，於現場沒有檢獲遺書。據了解，尹婦有情緒病紀錄。"}
,
{"報道標題":"藍田康田苑婦人墮樓 伏屍大廈平台","報道內文":"今日(17日)下午1時34分，執法部門接獲途人報案，指發現一名女子倒臥在藍田啓田道31號康田苑一大廈平台，懷疑她從高處墮下。人員接報到場，該名姓尹(66歲)婦人現場被證實死亡。經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑有患有情緒病。"}
,
{"報道標題":"珍惜生命｜屯門三聖邨77歲老翁墮樓 當場死亡","報道內文":"​屯門發生墮樓案。昨日（16日）晚上11時許，一名77歲姓何老翁於倒臥在屯門三聖邨進漁樓對開，有保安發現後懷疑他從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，老翁當場證實死亡。警員經初步調查，相信老翁從上址一個單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，老翁有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜土瓜灣海心公園男子墮海昏迷 送院搶救","報道內文":"九龍城海心公園有人墮海，一名男子昏迷送院。昨晚近時半，有人發現土瓜灣海心公園離岸約米，一名男子在海中載浮載沉，報警求助。消防接報到場，從海面救起男事主，惟他已陷昏迷，沒有呼吸與脈搏，救護員隨即將他送往醫院搶救，期間需用自動心外壓機急救。警方表示，昨晚上時分，接獲途人報案，指發現歲陳姓男子在旭日街一個公園對開約米海面漂浮。消防接報到場將他救起，陳男昏迷被送往伊利沙伯醫院治理，警方在現場發現懷疑事主的物品，未有檢獲遺書，正調查男子墮海原因。"}
,
{"報道標題":"珍惜生命｜愉景灣菲傭雙料自殺死亡 現場檢遺書","報道內文":"愉景灣發生雙料自殺案。昨晚時許，一名歲菲傭在海馬徑一單位房間內割腕及上吊，僱主發現後報警。救援人員接報到場，發現女事主於房內懷疑以一條長布上吊，消防將她解下，惟女事主即場被證實死亡。警方於現場檢獲遺書，甚死因有待驗屍後確定。據指，有人生前受金錢問題困擾。"}
,
{"報道標題":"男子屯門三聖邨墮樓 當場不治","報道內文":"昨日(16日)晚上11時許，執法部門接獲保安報案，指發現一名男子倒臥在屯門三聖邨進漁樓對開，懷疑他從高處墮下。救援人員接報到場，姓何(77歲)男子現場被證實死亡。警員經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主有身體病紀錄，不排除與事件有關。"}
,
{"報道標題":"珍惜生命｜愉景灣44歲菲傭割腕自縊 當場證實死亡","報道內文":"愉景灣發生自殺案。周三（16日）晚上7時許，一名44歲菲傭在海馬徑一單位房間內割腕及上吊，僱主發現後報警。救援人員接報到場，發現女事主於房內懷疑以一長布上吊，消防將她解下，惟女事主現場被證實死亡。人員於現場檢獲遺書。死因有待驗屍後確定。據悉，有人近日受金錢問題困擾。"}
,
{"報道標題":"金錢問題困擾 愉景灣菲傭割腕上吊亡","報道內文":"昨日(16日)晚上近7時半，執法部門接獲一名44歲菲傭的僱主報案，指發現菲傭在大嶼山愉景灣1期(碧濤)海馬徑一單位房間內割腕及上吊。救援人員接報到場，發現事主於上址懷疑以一長布上吊，消防將其解下，她現場被證實死亡。警員於現場檢獲遺書，事主死因有待驗屍後確定。據悉，事主受金錢問題困擾。"}
,
{"報道標題":"海心公園有人墮海 昏迷送院搶救","報道內文":"【23:56更新】今晚(16日)10時許，警方接報指土瓜灣海心公園對開約3米海面懷疑有一名男子載浮載沉。消防到場救起事主，他當時陷入昏迷，沒有呼吸脈搏，救援人員為其裝設自動心外壓機，再由救護車送往伊利沙伯醫院搶救。墮海的69歲姓陳男子，警方正調查事故原因。"}
,
{"報道標題":"珍惜生命｜愉景灣44歲菲傭割腕上吊 當場不治","報道內文":"愉景灣發生外傭懷疑自殺案。本周三（16日）晚上7時許，一名44歲菲傭，被僱主發現在海馬徑一個單位房間割腕和上吊。消防和救護接報到場，發現女事主在屋內懷疑用一條長布上吊，於是將她解下，惟證實女事主明顯死亡。警員在場檢獲遺書，其死因有待驗屍後確定。據了解，有人生前受到金錢問題困擾。"}
,
{"報道標題":"菲傭於愉景灣單位上吊亡","報道內文":"今晚(16日)7時許，警方接獲海馬徑愉景灣1期住戶報案，指其44歲菲籍女外傭在上址一房間割手腕及上吊。警方接報到場，發現事主於上址懷疑以一長布上吊，消防將事主救下，現場被證實死亡。警方於現場檢獲遺書，案件暫列自殺，其死因有待驗屍後確定。據悉，事主因金錢問題不開心。"}
,
{"報道標題":"珍惜生命｜土瓜灣海心公園男子墮海 獲救時昏迷急送院","報道內文":"土瓜灣海心公園，今日（4月16日）晚上10時許，有人發現一名男子在離岸3至4米海面載浮載沉，隨即報警求助。警方消防接報趕至將男子救上岸，惜他已陷入昏迷，且無呼吸脈搏，救護員隨即為其安上自動心外壓機，並送往醫院搶救。男子墮海原因仍在調查。警方指，晚上10時22分接獲途人報案，指發現一名男子於旭日街一公園對開約三米海面漂浮。人員接報到場，消防將男事主救起。姓陳（69歲）男子昏迷被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。據了解，有人受健康問題困擾。"}
,
{"報道標題":"土瓜灣海心公園海面男子載浮載沉 消防救起昏迷送院搶救","報道內文":"今日（16日）晚上10時22分，警方接報九龍城海心公園離岸約3米，一名男子在海中載浮載沉。消防趕至，從海面救起男事主，惟他已陷昏迷，沒有呼吸與脈搏，救護員隨即趕送他到伊利沙伯醫院搶救。現場圖片可見，男事主被抬上救護車時，需用自動心外壓機急救。警方表示，今日（16日）晚上10時22分，接獲途人報案，指發現69歲陳姓男子在旭日街一個公園對開約3米海面漂浮。消防接報到場將他救起，陳男昏迷被送往伊利沙伯醫院治理，警方在現場沒有檢獲遺書。據了解，有人最近因健康問題而感到不快。"}
,
{"報道標題":"土瓜灣男子墮海 獲救昏迷送院","報道內文":"土瓜灣有人遇溺。今晚(16日)10時許，有市民報案指旭日街海心公園對開約3米海面，有一名男子載浮載沉，懷疑他遇溺。救援人員奉召趕至，落海將姓陳(69歲)男事主救回岸上，惟他已陷入昏迷，人員立即為其施展心外壓急救，再轉交救護車送伊利沙伯醫院治理。警員於公園岸邊尋獲疑屬事主的袋及一對拖鞋，惟在場沒有發現遺書，事件原因有待進一步調查。"}
,
{"報道標題":"油塘商場財困中年漢墮樓 半清醒送院治理","報道內文":"油塘有人企圖自殺。今日(16日)傍晚6時許，有途人報案指一名男子倒臥高超道大本型商場對開，懷疑他從高處墮下。救援人員接報到場，發現姓陳(56歲)事主意識迷糊，遂由救護車送伊利沙伯醫院治理。警員於現場無發現遺書，經初步調查，不排除他因金錢問題，從上址平台墮樓尋短。"}
,
{"報道標題":"珍惜生命｜黃大仙竹園南邨男子家中燒炭 當場不治","報道內文":"今日（16日）下午4時58分，一名男子疑在黃大仙竹園南邨雅園樓家中燒炭尋死，其家人見狀報案。救援人員接報到場，發現事主倒卧一張床上，旁邊有一盤燒過的炭，並當場證實他死亡。死者姓陳（56歲），據悉生前受金錢問題所困。警方於現場檢獲遺書，案件列作「自殺」處理，將安排為死者驗屍確定死因。"}
,
{"報道標題":"金錢問題困擾 黃大仙竹園南邨男子燒炭亡","報道內文":"今日(16日)近5時，執法部門接獲一名姓陳(56歲)男子的家人報案，指懷疑事主在黃大仙竹園南邨雅園樓一單位燒炭自殺。人員接報到場，發現事主倒臥在上址一床上，旁邊有一盤燒過的炭。事主現場被證實死亡。警員於現場檢獲遺書，事主死因有待驗屍後確定。據了解，事主疑受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜藍田51歲男子失聯多日 弟報案揭家中燒炭亡","報道內文":"昨日(16日)傍晚約6時，警方接獲一名男子報案，指近日與兄長失聯。人員接報到他位於觀塘德田邨德康樓的住所，消防破門而入，發現該名51歲姓張男子倒卧在上址，旁邊有一盤燒過的炭。事主現場被證實死亡。警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜藍田德田邨51歲男子失聯多日 弟報案揭家中燒炭亡","報道內文":"藍田發生燒炭身亡事件。周二（15日）傍晚6時許，警方接獲一名姓章男子報案，指與51歲的胞兄失聯多日，擔心出事。消防根據報案人提供的資料，前往事主位於德田邨德康樓住所破門而入，發現事主倒臥屋內，身旁有一盤燒過的炭，已經明顯死亡。警方在場檢獲遺書，男事主疑因病及厭世輕生，死因待驗屍確定，案件列作「屍體發現」處理。"}
,
{"報道標題":"珍惜生命｜藍田德田邨中年漢失聯胞弟報警 消防破門揭屋內燒炭亡","報道內文":"今日（15日）傍晚約6時03分，警方接獲一名男子報案，指近日與姓張（51歲）胞兄失聯。消防根據資料，趕往事主位於藍田德田邨德康樓住所破門而入，發現事主倒臥屋內，身旁有一盤燒過的炭，已經明顯死亡。警方在場檢獲遺書，稍後會驗屍確定死因。案件列作「屍體發現」處理。"}
,
{"報道標題":"德田邨中年漢與胞弟失聯 揭家中燒炭亡","報道內文":"今晚(15日)近6時，一名男子報案指與姓張(51歲)胞兄失聯，懷疑他暈倒於藍田德田邨德康樓家中。消防接報到場破門入屋，發現張倒臥在單位內，身旁有一盆燒過的炭，經檢驗後證實已經不治。警員於現場檢獲遺書，正了解其輕生原因。"}
,
{"報道標題":"珍惜生命｜觀塘敬業里七旬翁跳翠屏河尋短 工人拋水泡助救","報道內文":"觀塘發生墮河事件。今日（15日）下午1時半，一名年約70歲老翁於觀塘敬業里翠屏河跳河企圖自殺，在場有工人正進行河道工程，見狀連忙給他救生圈。警方和救援人員接報後趕至現場，消防員將老翁救起，他清醒由救護車送往聯合醫院治理。警方正在了解其身分及尋短原因。"}
,
{"報道標題":"珍惜生命｜觀塘敬業里翠屏河 七旬翁遇溺獲救送院","報道內文":"今日（15日）下午1時半，一名年約70歲的老翁，在觀塘敬業里翠屏河跳河企圖自殺。在場有工人正進行河道工程，連忙給他救生圈。消防員接報到場將老翁救起，他神智清醒，稍後由救護車送往聯合醫院。警方正了解其身份及尋短原因。"}
,
{"報道標題":"觀塘老翁墮河遇溺 獲救清醒送院救治","報道內文":"今午(15日)1時30分，敬業里對開翠屏河有人載浮載沉，有附近工人見狀，立即拋下水泡及報案求助。救援人員趕至現場救起一名年約70歲男子，事主仍然清醒，交由救護車送往聯合醫院治理。警員正調查事件起因，初步不排除有人跳河尋短。"}
,
{"報道標題":"珍惜生命｜上水29歲男子墮樓 送院搶救後不治","報道內文":"今日(15日)凌晨3時45分，警方接獲保安報案，指發現一名男子倒臥在上水太平邨平靜樓對開，懷疑他從高處墮下。人員接報到場，該名29歲姓王男子昏迷被送往北區醫院治理，其後被證實死亡。人員經初步調查，相信他從上址一走廊墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水太平邨男子墮樓 送院搶救後不治","報道內文":"上水發生墮樓案。今日（15日）凌晨3時許，警方接獲太平邨平靜樓保安報案，指發現一名男子倒臥在大廈對開，懷疑他從高處墮下。人員接報到場，男事主昏迷被送往北區醫院治理，其後被證實死亡。人員經初步調查，相信姓王（29歲）男事主從大廈走廊墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"財困男太平邨墮樓 送院搶救不治","報道內文":"今日(15日)凌晨3時40分，一名男子從上水太平邨平靜樓高處墮下，倒臥大廈對開，昏迷不醒，保安聞巨響循聲查看發現報案。救援人員接報到場，將姓王(29歲)男事主送北區醫院搶救，惟其後被證實死亡。警員經初步調查，相信事主從上址一走廊墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主近日受金錢問題困擾，不排除與事件有關。"}
,
{"報道標題":"珍惜生命｜天水圍天瑞路屋苑男子墮樓 當場不治","報道內文":"今日（14日）下午3時58分，警方接獲天水圍天瑞路一屋苑保安報案，指發現一名男子倒臥在上址一天井，懷疑他從高處墮下。救援人員接報到場，姓吳（73歲）事主現場被證實死亡，死因有待驗屍後確定。警方經初步調查後，相信事主從上址一走廊墮下，並於現場檢獲遺書。據了解，吳男有身體有紀錄，近日因健康問題不開心。"}
,
{"報道標題":"珍惜生命︱荃灣七旬翁多層停車場墮下 送院搶救後不治","報道內文":"今日(14日)下午5時許，一名70多歲男子於青山公路-荃灣段174-208號的荃灣多層停車場的高處墮下，倒卧對開行人天橋頂部，保安發現後報警。消防到場升起雲梯，將事主救回地面，當時他已陷昏迷，送往仁濟醫院搶救後不治。消息指，男子疑從停車場7樓一躍而下，現場遺下一個袋及一張寫有遺言的字條，警方正調查意外原因。"}
,
{"報道標題":"天水圍73歲翁墮樓亡 疑不堪病魔折磨輕生","報道內文":"今午(14日)近4時，天水圍天瑞路一屋苑，一名姓吳(73歲)老翁，被發現由大廈一走廊墮下，倒臥天井昏迷不醒，保安發現報案。救護員奉召趕至，經檢查證實吳翁已經氣絕身亡，毋須送院。警員在現場發現遺書，經調查後，相信事主不堪身體病折磨輕生，案件無可疑。"}
,
{"報道標題":"珍惜生命｜天水圍天逸邨男住戶燒炭 妻揭發報案惜證當場死亡","報道內文":"天水圍天逸邨有住戶燒炭身亡。今午（14日）4時48分，警方接獲一名女子報案，指懷疑其63歲姓黃丈夫，在天逸邨逸灣樓住所燒炭自殺。救援人員趕至，發現黃男倒臥屋內一床上，旁邊有一盤燒過的炭。黃男現場被證實死亡。警方於現場有檢獲遺書，將安排為黃男驗屍確定死因。據了解，黃男生前受金錢問題困擾。"}
,
{"報道標題":"疑金錢問題困擾 天水圍六旬漢燒炭亡","報道內文":"今日(14日)下午4時許，天水圍天逸邨逸灣樓女住戶報案，指姓黃(63歲)丈夫在家中燒炭自殺。救援人員接報到場，發現事主倒臥床上，旁邊有一盆燒過的炭，經檢驗後證實他當場死亡。警員於現場有檢獲遺書，不排除事主因金錢問題尋短。"}
,
{"報道標題":"荃灣多層停車場七旬翁墮下 倒卧行人天橋頂 送院搶救後不治","報道內文":"今日（14日）下午5時許，一名70多歲男子於青山公路-荃灣段174-208號的荃灣多層停車場的高處墮下，倒卧對開行人天橋頂部，保安發現後報警。消防到場升起雲梯，將事主救回地面，當時他已陷昏迷，送往仁濟醫院搶救後不治。消息指，男子疑從停車場7樓一躍而下，現場遺下一個袋及一張寫有遺言的字條，警方正調查意外原因。"}
,
{"報道標題":"男子疑於荃灣多層停車場墮樓 送院不治","報道內文":"下午5時許，警方接報青山公路荃灣段174號荃灣多層停車場有人墮樓，倒臥在行人天橋上蓋。消防到場升起雲梯，將事主抬返地面，再由救護車送往仁濟醫院搶救，最終證實不治。警方在場調查，初步於停車場7樓發現懷疑屬於事主的背囊，懷疑他從該處墮下。現場消息指，男事主年約70歲，警方發現一張紙條，初步相信是自殺。"}
,
{"報道標題":"珍惜生命｜荃灣多層停車場七旬翁墮樓跌落天橋頂 送院搶救後不治","報道內文":"荃灣有人墮樓。今午（14日）約5時29分，警方接獲青山公路—荃灣段174號荃灣多層停車場的保安報案，指有人懷疑墮樓，倒臥於停車場對開天橋頂部。救援人員接報趕至，消防升起雲梯，聯同救護員一同登上天橋頂，將事主救回地面。事主昏迷被送往仁濟醫院搶救後，終告不治。警方於現場檢獲遺書，經調查後證實事主為75歲姓黃男子。現場消息指，事主疑從停車場7樓墮下，現場遺下一個袋及一張疑似遺言紙條。據了解，事主生前受生活問題困擾，感到不快。"}
,
{"報道標題":"荃灣七旬紋身翁墮樓 昏迷送院不治","報道內文":"今午(14日)近5時半，一名姓黃(75歲)紋身翁，從西樓角路荃灣多層停車場大廈高處墮下，倒臥行人天橋頂發出巨響，保安員循聲往查看發現報案。消防接報趕至，升起雲梯將事主救下，惟他已經奄奄一息，期間消防以心外壓替他進行急救，救護車再把他送院搶救，惜終告不治。警員於現場檢獲遺書，經初步調查，相信事主從停車場7樓一躍而下，案件列「自殺」，正了解其尋短原因。"}
,
{"報道標題":"珍惜生命｜大圍59歲男子家中燒炭 母親揭發報警惜太遲","報道內文":"大圍發生燒炭案。昨日（13日）晚上9時許，一名59歲姓翟男子於大圍翠田街12號景田苑住所內暈倒，其母發現後連忙報警求助。警方和救援人員接報後趕至現場，發現一名男子倒卧在單位內的床上，旁邊有一盤燒過的炭，經檢驗後，男子當場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查男子輕生原因。"}
,
{"報道標題":"香港仔老婦墮樓倒臥平台 送院搶救後不治","報道內文":"香港仔有人墮樓。今日(14日)早上8時49分，香港仔大道244號海峰華軒一名男子報案，指一名老婦昏迷倒臥於上址大廈平台位置，懷疑從高處墮下。救援人員接報到場，將昏迷老婦急送瑪麗醫院搶救，惜最終不治。警員於現場沒有檢獲遺書，經初步調查相信，姓何70歲婦人從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│大圍景田苑59歲男子燒炭 母親揭發報案惟不治","報道內文":"沙田發生燒炭事件。周日（13日）晚上9時04分，警方接獲一名老婦報案，指其兒子在大圍景田苑一單位內暈倒。救援人員接報趕至現場，惟經檢查後證實事主已經明顯死亡，旁邊則放有一盤燒過的炭。警方到場調查，得悉死者姓翟，59歲。警方指，於現場沒有檢獲遺書，死者死因有待驗屍後確定，案件列作「屍體發現」跟進。"}

]
