[
{"報道標題":"珍惜生命｜天水圍天恒邨中年婦墮樓 當場身亡","報道內文":"今日（17日）下午4時31分，天水圍天恒邨恒欣樓一名女住客，被發現攀出窗外，危站下層單位冷氣機上，驚動保安員報警。消防趕抵張開救生氣墊之時，事主即一躍而下，當場不治。女死者44歲姓蔡，警方沒有檢獲遺書，死因有待驗屍後確定。案件列作「自殺」跟進。"}
,
{"報道標題":"天水圍天恒邨中年婦墮樓亡 消防開氣墊拯救不果","報道內文":"今日（17日）下午4時許，警方接獲天水圍天恒邨恒欣樓的保安報案，指一名女子危站在一單位的冷氣機簷篷上，狀甚危險。消防到場展開氣墊戒備，惟女子一躍而下，昏迷不醒，經檢驗後證實當場死亡。警方調查後相信事主為44歲姓蔡女子，是上址一單位的住戶，並於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"天恒邨中年婦墮斃 原因待查","報道內文":"天水圍有人自殺。今午(17日)近4時半，天恒邨恒欣樓保安報案，指一名女子身處上址一單位外的冷氣機危險位置。救援人員趕往現場，惟事主從大廈墮下，經檢查後證實當場死亡。警員證實事主姓蔡(44歲)，現場沒有檢獲遺書，其尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜葵涌葵興邨七旬老婦上吊 友人探訪揭發惜太遲","報道內文":"葵涌葵興邨發生上吊自殺案。今日（17日）早上9時40分，一名七旬老婦於葵涌葵興邨興樂樓家中上吊，其女友人上門探訪時揭發，大驚報警求助。警方和救援人員接報後趕至現場，消防員將她解下，經檢驗後證實當場氣絕身亡。警方檢走一張紅色膠凳調查，正在調查其尋死原因。"}
,
{"報道標題":"珍惜生命｜油塘油麗邨24歲青年墮樓亡 疑因工作問題受困擾","報道內文":"油塘發生墮樓案。今日（17日）早上約7時，一名24歲姓尹青年疑於油塘油麗邨雅麗樓一高處墮下，倒卧地面，有保安發現後報警。警方和救援人員接報後到場，經檢驗後，證實青年當場死亡。警方經調查後，相信他從上址一個單位墮下，於現場沒有檢獲遺書。死因有待驗屍後確定。警方正在調查其尋短原因。據了解，青年因工作問題困擾而尋死。"}
,
{"報道標題":"珍惜生命｜紅磡碼頭男子呆坐海旁 女途人擔心其跳海報警","報道內文":"紅磡發生懷疑跳海案。今日（17日）早上9時08分，一名男子呆坐於紅磡碼頭海旁，有女途人發現後擔心他人跳海，於是報警求助。警方和救援人員接報後趕至現到場，尋獲該名男子，將他帶返安全地方，他沒有受傷，由救護車送往伊利沙伯醫院檢查，警方將案列「發現精神有異人士」跟進。"}
,
{"報道標題":"珍惜生命│葵涌葵興邨7旬婦上吊 友人到訪揭發身亡","報道內文":"葵涌葵興邨興樂樓，今（17日）早上9時40分，一名女子到訪上址一單位，發現其70歲姓龍女友人在家中廁所，以約1.5米長的布繩上吊，大驚報警求助。消防接報到場將她解下，經檢驗後證實當場氣絕身亡。警方於現場檢獲遺書，其間檢走一張紅色膠凳。據悉，死者有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜葵涌葵興邨女子自縊亡 警檢走紅色膠凳","報道內文":"今日（17日）上午9時39分，警方接獲一名女子報案，指探望其居住在葵涌葵興邨興樂樓一名女友人時，發現她在單位廁所內懷疑以約1.5米長的布繩上吊。救援人員到場將70歲姓龍女事主解下，惟證實當場不治。警方於現場檢獲遺書，據了解，事主生前受身體疾病困擾。現場消息指，死者年約70歲，在單位內上吊；警方事後檢走一張紅色膠凳。"}
,
{"報道標題":"油塘油麗邨24歲男子墮樓 當場身亡","報道內文":"警方早上7時許接報油塘油麗邨雅麗樓對開，有人從高處墮下，消防及救護員接報到場，證實事主當場身亡。警方調查後，死者姓尹24歲，相信由上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│男子紅磡碼頭呆坐海旁 獲救送院檢查","報道內文":"今（17日）早上9時08分，紅磡碼頭往北角方向，女途人報案指一名男子呆坐海旁，擔心他跳海，救援人員接報到場找到男事主，將他帶返安全地方，他沒有受傷，由救護車送往伊利沙伯醫院檢查，事件列發現精神有異人士。"}
,
{"報道標題":"葵興邨單位七旬婦自縊 友人揭發惜已天人永隔","報道內文":"葵涌有人上吊亡。今日(17日)早上9時39分，一名女子報案，指其一名姓龍(70歲)女友人在葵興邨興樂樓單位廁所內懷疑以約1.5米長的布繩上吊。救援人員接報到場將事主解下，惟經檢驗證實已無生命氣息。人員於現場檢獲遺書，遺體稍後由仵工舁送殮房，死因有待驗屍後確定。"}
,
{"報道標題":"紅磡碼頭男子危坐海旁 被帶回安全位置送院檢查","報道內文":"今日(17日)早上9時08分，一名女子途經紅磡渡輪碼頭時，發現一名神情有異男子危坐在海旁，擔心他會跳海尋短，遂報案求助。人員接報到場將男子帶回安全位置，交救護車送往伊利沙伯醫院檢查，案件列「發現精神紊亂人士」處理。"}
,
{"報道標題":"珍惜生命｜油塘油麗邨24歲青年墮樓 當場身亡","報道內文":"今日（17日）早上7時許，警方接報一名20餘歲男子由高處墮下，倒臥在油塘油麗邨雅麗樓對開地上。救援人員到場，證實事主當場身亡。警方調查後稱，死者姓尹24歲，由上址一單位墮下；現場沒有檢獲遺書，死因有待驗屍後確定。現場消息稱，死者投身社會工作不久，從事剪片工作，疑因工作壓力大感到困擾。"}
,
{"報道標題":"珍惜生命│油麗邨24歲青年墮樓 當場不治","報道內文":"油塘油麗邨雅麗樓，今（17日）早上約7時，保安報案指一名年約20多歲青年，疑由高處墮下，倒臥地面，救護員接報到場，經檢驗後證實事主當場身亡。警方經調查後，獲悉死者姓尹（24歲），相信他從上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主因工作問題困擾而尋死。消息稱，死者任職廣告公司，與母親、胞姐及姐夫同住上址一單位。家人近期曾聽過死者表示工作不愉快，感到有壓力。"}
,
{"報道標題":"油塘男子墮樓 當場證實氣絕","報道內文":"油塘有人墮樓亡。今日(17日)早上7時01分，油麗邨保安員報案，指一名男子懷疑由高處墮下倒臥雅麗樓對開行人路上。救護員接報到場經檢驗證實男子已氣絕，人員用帳篷遮蓋遺體。經初步調查，相信姓尹(24歲)事主從上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"觀塘男子高處墮下 當場證實死亡","報道內文":"觀塘有人從高處墮下亡。昨日(16日)下午6時48分，康寧道147號屋苑保安員報案，指發現1名男子懷疑從高處墮下倒臥在停車場頂層位置。救護員接報到場經檢驗證實事主當場死亡，警員於現場檢獲遺書，經初步調查相信，姓陳(59歲)男子從上址一單位墮下，其死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"精神健康｜參加公司活動後失聯 41歲銀行經理墮海身亡 曾向妻子透露工作壓力大","報道內文":"恒生銀行/銀行經理／失聯／墮海/壓力｜恒生銀行一名41歲經理失聯，昨早警方接獲報案指，將軍澳康城路1號對開海面發現一名男子載浮載沉。救援人員趕赴現場將該名男子救起，他昏迷不醒被送往港島小西灣碼頭，最終證實不治。 據了解，死者為41歲黃姓男子，任職恒生銀行經理，與家人同住日出康城，生前患有高血壓約5年。周二（14日）晚上約9時，黃男曾向35歲方姓妻子表示已完成公司舉辦的跑步活動，其後便失聯，妻子多次致電未果，憂心之下報警求助。警方其後證實，浮屍案的死者正是失蹤的黃男。消息稱，黃男在離世前一周曾向家人透露工作壓力極大，並因工作及對前景感到不安，曾與同事共晉晚餐時顯得心煩意亂。更令人關注的是，死者被發現時身穿全套西裝並打有領呔，但身上有多處傷口，而口袋裏則有一把約15厘米長的刀，懷疑身上的多處傷勢為自殘所致。警方初步推斷，黃男可能因不堪工作壓力而割頸自殺，稍後將安排驗屍確定死因，暫列作「屍體發現」案，交由東區警區重案組跟進。恒生銀行其後證實死者是該行職員，對事件表示非常難過。據《TVBS》報道，台灣精神科醫生楊聰財針對職場欺凌的議題，指出上司經常被下屬觸怒，或對下屬情緒失控，可能已經出現情緒爆煲的警訊。然而，上司對下屬發洩負面情緒的行為，有很大可能會對下屬構成職場霸凌，無形中令自己成為加害者。楊聰財提出5大指標，供上司和同事們互相自測： 上述5項如果經常出現，身為上司就要加倍留意自身的精神健康。楊聰財指出，若每天或每周多次因小事發怒，已超出正常範圍。若情緒失控導致同事害怕、團隊士氣低落或團隊合作受損，甚至發現無法抑制情緒爆發，很大可能是情緒調節出現困難，應立刻求醫。楊聰財補充，除了行為上自測，亦可從症狀上評估精神狀況，若出現以下7大症狀，必須正視自身心理健康： 香港大學社會工作及社會行政學系副教授黃蔚澄博士（Paul）曾在受訪時表示，每人都會有負面情緒，故自我覺察和排解很重要，身邊人的觀察亦是關鍵。他強調，細心留意生活細節，可及時阻止輕生行為；若情況未有改善，建議尋求專業協助。以下綜合9大警號，可洞察自殺先兆："}
,
{"報道標題":"珍惜生命｜將軍澳日出康城21歲男子失聯 胞姐報警揭發墮樓亡","報道內文":"將軍澳日出康城發生墮樓案。昨日（15日）下午5時19分，一名女子與其21歲的胞弟失聯，懷疑他自殺，於是報警求助。警方和救援人員接報後到場調查，最終發現21歲姓潘男子倒卧於將軍澳日出康城一個平台位置，經檢驗後，證實當場死亡。警方經初步調查，相信男子從上址一個單位墮下，於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，男子近日疑受感情問題困擾。"}
,
{"報道標題":"珍惜生命｜天水圍男子自焚 多處燒傷送院","報道內文":"天水圍有人自焚。今日（16日）凌晨3時35分，警方接獲55歲姓黎男子報案，指他在天水圍天瑞徑對開自焚。人員接報到場，消防將火救熄。事主全身多處燒傷，清醒被送往屯門醫院治理。警方沒有檢獲遺書，經初步調查相信事主向自己淋潑易燃液體，並以打火機點火企圖自殺，正調查事件原因。"}
,
{"報道標題":"珍惜生命｜將軍澳日出康城21歲男子墮樓亡 胞姐見失聯報警揭發","報道內文":"周三（15日）下午5時19分，警方接獲一名女子報案，指與其21歲的弟弟失聯，懷疑他自殺。警員接報到場調查，最終發現21歲姓潘男事主倒卧在將軍澳日出康城一平台位置，當場死亡。經初步調查，相信事主從上址一單位墮下。警方在現場沒有檢獲遺書，而事主死因有待驗屍後確定。據了解，事主近日疑受感情問題困擾。"}
,
{"報道標題":"珍惜生命｜天水圍中年漢自焚前報案 多處燒傷清醒送院","報道內文":"今日(16日)凌晨3時35分，警方接獲一名男子報案，指其在天水圍天瑞徑對開自焚。人員接報到場，消防將火救熄。該名55歲受傷，清醒被送往屯門醫院治理。經初步調查，事主懷疑向自己淋潑易燃液體並以打火機點火企圖自焚。警方於現場沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜天水圍中年漢自焚 全身多處燒傷送院","報道內文":"今日（16日）凌晨3時35分，警方接獲一名姓黎（55歲）男子報案，指自己在天水圍天瑞徑對開自焚。消防到場將火救熄。黎男全身多處燒傷，清醒被送往屯門醫院治理。警方經初步調查，黎男懷疑向自己淋潑易燃液體，並以打火機點火企圖自焚。警方於現場沒有檢獲遺書，列作企圖自殺，正調查事件起因。"}
,
{"報道標題":"天水圍中年男自焚 多處燒傷送院救治","報道內文":"天水圍有人自焚。今日(16日)凌晨3時35分，一名姓黎(55歲)男子報案，指在天瑞徑對開向自己淋潑易燃液體並以打火機點火企圖自焚。消防接報到場將火救熄，黎男全身多處燒傷清醒被送往屯門醫院治理。其尋短原因有待調查。"}
,
{"報道標題":"將軍澳墮海男子為銀行經理 疑因不堪壓力割頸墮海亡","報道內文":"昨晨(15日)將軍澳康城路1號對開海面有一名姓黃(41歲)男子遇溺，惟救起後證實死亡。據了解，死者為一名銀行經理，被發現時身穿全套西裝及打領帶，口袋中有一把15厘米長的刀，身上沒有找到遺書。死者頸部被割傷身上有多處傷勢，懷疑為自殘的傷痕。消息指，死者在一周前曾向妻子透露感到壓力很大。死者的兩名前銀行同事曾與他在西區堅尼地城共進晚餐，死者也因工作壓力和前景不確定而顯得憂心忡忡及心煩意亂。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨41歲女子家中燒炭 丈夫揭發惜太遲","報道內文":"天水圍發生燒炭自殺案。昨晚（16日）深夜11時36分，一名41歲姓周女子於天水圍天恩邨恩頤樓家中燒炭，其丈夫發現後連忙報警。警方和救援人員接報後趕至現場，發現女子倒臥房間內，旁邊有一盤燒過的炭，昏迷由救護車送往天水圍醫院搶救，可惜最終不治，死因有待驗屍後確定。警方於現場沒有檢獲遺書，正在調查事件起因。"}
,
{"報道標題":"珍惜生命｜天水圍天恩邨中年婦燒炭 送院不治","報道內文":"天水圍發生燒炭自殺案。昨晚（16日）深夜11時36分，天恩邨恩頤樓一名41歲姓周婦人在家中燒炭，其丈夫發現報案。警員接報到場，發現女事主倒臥在單位的房間內，旁邊有一盤燒過的炭。周婦昏迷被送往天水圍醫院搶救，惜終告不治。警方於現場沒有檢獲遺書，正調查事件原因，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天恩邨女子燒炭 送院搶救不治","報道內文":"昨日（15日）晚上11時36分，天水圍天恩邨恩頤樓一單位的男住戶報案，指其妻子自殺。人員到場發現女事主倒臥在房間內，旁邊有一盤燒過的炭。她昏迷被送往天水圍醫院治理，其後被證實死亡。死者姓周41歲，警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"天水圍單位女子燒炭 送院搶救不治","報道內文":"天水圍有人燒炭尋短。昨晚(15日)11時36分，執法部門接獲一名男子報案，指懷疑妻子於天恩邨恩頤樓一單位自殺。救援人員接報到場，發現姓周(41歲)女住戶昏迷倒臥在房間，旁邊有一盆燒過的炭。事主被送往天水圍醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳21歲仔墮樓亡 胞姐見失聯報警尋人惜太遲","報道內文":"將軍澳發生墮樓案。昨日(15日)下午5時19分，警方接獲一名女子報案，指與其姓潘(21歲)胞弟失聯，懷疑其自殺。人員接報到場，在將軍澳康城路1號日出康城一平台發現事主，他現場被證實死亡。經初步調查，警方相信潘男從上址一單位墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，有人最近受到感情問題困擾。"}
,
{"報道標題":"感情問題困擾 將軍澳21歲仔墮樓亡","報道內文":"將軍澳情困男墮樓身亡。昨日(15日)下午5時許，1名女子報案，指與其姓潘(21歲)胞弟失去聯絡，懷疑其自殺。救援人員接報趕往潘男在將軍澳康城路1號日出康城的住所，其後在一平台發現事主，他現場被證實死亡。警員經初步調查，相信潘男從上址一單位墮下。警員於現場沒有檢獲遺書。其死因有待驗屍後確定。據了解，事主近日受感情問題困擾不開心，不排除因此尋短。"}
,
{"報道標題":"女子銀線灣遇溺亡 疑為失蹤人口","報道內文":"今早（15日）7時許，警方接獲一名男子報警，指於銀線灣泳灘發現一女子於海面載浮載沉，懷疑遇溺。救生員救起女事主並為其急救，惟救護員到場時證實女子已明顯死亡。警員於泳灘木櫈上發現死者物品，經調查後料女事主疑為失蹤人士。女死者親友亦到場了解，一度情緒激動當場痛哭。警方人口失蹤調查組到場調查，或循自殺方向調查。"}
,
{"報道標題":"珍惜生命｜西貢銀線灣泳灘59歲婦墮海亡 昨留遺書離家失蹤（更新）","報道內文":"西貢銀線灣泳灘發生遇溺案。今日（15日）早上7時17分，一名59歲姓林婦人於西貢銀線灣泳灘懷疑遇溺，在海中載浮載沉，救生員見狀立刻將她救起，惟她已經陷入昏迷。警方和救援人員趕至現場，經檢驗後，證實她當場死亡。警方於現場一張長凳上，發現一個黑色袋、一條毛巾、兩罐啤酒和一對拖鞋，隨後找到死者家人到場協助調查。據了解，婦人昨日（14日）下午留下輕生訊息後離家失聯，親友報警，今日早上警方失蹤人口組到泳灘確認事主身分。"}
,
{"報道標題":"珍惜生命｜西環70歲老翁企跳妻報警 警方趕至已一躍而下當場死亡","報道內文":"西環發生墮樓案。今日（15日）凌晨零時許，西環觀龍樓一名女子報警指其丈夫企圖自殺。警方及救援人員接報後趕至現場，發現一名70歲姓陳老翁已經由高處墮下，倒臥在對開山坡，經檢驗後，當場證實死亡。警方經初步調查，相信他從單位墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，老翁有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜西貢銀線灣泳灘婦人載浮載沉 當場不治","報道內文":"今日（15日）上午7時17分，一名婦人在西貢銀線灣泳灘海面載浮載沉。現場人士見狀立刻將她救起，惟救援人員趕至經檢驗，證實她當場身亡。警方在現場一長凳上，發現一個黑色袋、一條毛巾、兩罐啤酒和一對拖鞋；隨後找到死者家人到來協助調查。據了解，59歲姓林女事主昨日下午留下輕生訊息後離家，親友報警，今早警方失蹤人口組到泳灘確認事主身份。"}
,
{"報道標題":"珍惜生命｜西貢銀線灣泳灘女子蹈海亡 留遺書離家失蹤","報道內文":"西貢有人蹈海死亡。今日（15日）早上7時18分，一名婦人在銀線灣泳灘對開海面載浮載沉，其他泳客發現，將她救起帶返泳灘並報警。惟救護員趕到時，女事主已不省人事，經搶救後當場不治。警方經調查證實女死者是59歲姓林退休婦人。消息稱，林婦於昨日下午向丈夫發出短訊，透露因病尋短，並在觀塘翠屏南邨的寓所留下遺書和手機，離家而去。家人遍尋不獲，於是報警。警方將案件列作自殺案，交由將軍澳警區雜項調查隊跟進。現場銀線灣有目擊者表示於今日凌晨4時許，已見女事主在泳灘出現，當時並未為意。所見女死者身穿泳衣，警方用帳篷遮蔽遺體，並在沙灘附近的長凳上檢獲一批屬於女死者雜物，包括背囊、拖鞋及兩罐啤酒等。其間失蹤人口調查組人員亦在場調查。女死者的兩名家屬到場認屍，死者的女兒表現激動，傷心痛哭。"}
,
{"報道標題":"珍惜生命｜牛頭角30歲男墮樓 送院搶救不治","報道內文":"周二（14日）下午4時39分，警方接獲途人報案，指發現一名男子倒臥在牛頭角沐泰街11號對開，懷疑從高處墮下。人員接報到場，發現30歲姓甄男子昏迷，將其被往廣華醫院搶救，其後被證實死亡。經初步調查，相信甄男於上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，死者有精神病紀錄。"}
,
{"報道標題":"銀線灣泳灘遇溺身亡婦人 證實為失蹤人士","報道內文":"今晨(15日)7時18分，清水灣銀線灣泳灘對開海面，有一名婦人載浮載沉，懷疑她遇溺，救生員將其救起。救援人員接報趕至現場，經檢驗後證實婦人已氣絕身亡。據悉，警員在泳灘檢獲事主的個人物品，包括背囊、拖鞋及一罐啤酒。警員經調查後，證實姓林(59歲)女事主為一名失蹤人士，於8月下旬一上午於觀塘翠屏南邨一單位最後露面後便告失蹤，其家人昨日(14日)向執法部門報案。警員將案件列作「自殺」，消息指事主疑受情緒問題困擾，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天逸邨男子疑燒炭輕生 送院後不治","報道內文":"昨日（14日）晚上近9時，警方接獲天水圍天逸邨逸江樓一名女子報案，指其丈夫在單位內自殺。警方及救護車接報到場，發現事主倒臥房間，旁邊有一盤燒過的炭。該名姓沈（41歲）男子昏迷被送往天水圍醫院，其後被證實死亡。警方於現場檢獲遺書，其死因有待驗屍後確定。據了解事主賭博成癮，欠下約60萬元賭債，疑不堪壓力尋短。"}
,
{"報道標題":"珍惜生命｜牛頭角男子墮樓 送院證實不治","報道內文":"昨日（14日）近5時，警方接獲途人報案，指在牛頭角沐泰街11號對開，有一名男子倒臥地上，懷疑他從高處墮下。救援人員到場將事主被送往廣華醫院搶救，其後被證實死亡。死者姓甄30歲，經初步調查相信他於上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，死者患有精神病。"}
,
{"報道標題":"珍惜生命｜觀龍樓7旬漢墮樓亡 妻子發現惜太遲","報道內文":"港島西區發生墮樓案。周三（15日）凌晨零時許，龍華街20號觀龍樓一名女子報案，指其姓陳（70歲）丈夫在上址企圖自殺。救護員趕至，發現陳男倒臥觀龍樓對開山坡之上，且當場證實不治。警方於現場沒有檢獲遺書。警員進入觀龍樓內調查事件，初步相信案件無可疑。據悉，死者有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜觀龍樓七旬翁墮樓 當場身亡","報道內文":"今日（15日）凌晨零時許，警方接獲西環觀龍樓一名女子報案，指其丈夫企圖自殺。警方及救護車接報到場，該名男子已由高處墮下，倒臥在對開山坡。事主姓陳（70歲），現場被證實死亡。經初步調查，相信他從單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，陳男曾有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜天水圍天逸邨41歲欠債男家中燒炭 送院證實不治","報道內文":"天水圍發生燒炭案。周二（14日）晚上8時許，一名女子報案，指發現其41歲丈夫在天水圍天逸邨逸江樓的住所內輕生。救援人員接報到場，發現姓沈男事主昏迷倒臥在屋內一房間，旁邊有一盤燒過的炭。救援人員將他送往天水圍醫院搶救，惟其後證實不治，事主死因有待驗屍後確定。警員於現場有檢獲遺書。據悉，事主有賭博習慣，早年曾破產，近日因再次欠下約60萬元賭債無力償還而走上絕路。"}
,
{"報道標題":"觀龍樓男子高處墮下 當場死亡","報道內文":"西區男子墮樓身亡。今日(15日)凌晨零時許，1名女子報案，指其丈夫在龍華街20號觀龍樓企圖自殺。救援人員接報到場，發現1名男子倒臥在上址對開山坡，該名姓陳（70歲）男子現場被證實死亡。經初步調查，相信他從上址一單位墮下。警員於現場沒有檢獲遺書，陳男死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"天逸邨男子留遺書燒炭 妻子發現惜太遲","報道內文":"今晚(14日)8時42分，執法部門接獲一名女子報案，指其姓沈(41歲)丈夫懷疑在天水圍天逸邨逸江樓的住所內自殺。救援人員接報到場，發現沈男昏迷倒臥在屋內一房間，旁邊有一盤燒過的炭，他隨即被送往天水圍醫院治理，可惜其後證實死亡。警員於現場有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"啟德男子墮樓昏迷 送院後返魂乏術","報道內文":"今午(14日)4時39分，一名姓甄(30歲)男子，被途人發現倒臥啟德沐泰街10號對開，懷疑他墮樓昏迷。救護車將他送往廣華醫院搶救，惜被證實死亡。警員經初步調查，相信事主在上址一單位墮下，現場未檢獲遺書，案件列作自殺。據了解，甄男有情緒問題，不排除他因此尋短。"}
,
{"報道標題":"27歲女子疑於「樂屋」燒炭亡","報道內文":"今早9時許，警方接獲報案，指懷疑27歲姓鄭女住戶在牛頭角彩興路21號一單位暈倒。警方及救援人員接報到場，發現女事主倒臥在上址一客廳，旁邊有一盤燒過的炭。事主現場被證實死亡。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件列作自殺。翻查資料，涉案住宅為樂善堂過渡性房屋計劃「樂屋」。"}
,
{"報道標題":"珍惜生命｜火炭御龍山男子家中上吊 胞弟揭發惜太遲","報道內文":"火炭御龍山發生上吊自殺案。今日（14日）下午12時56分，一名55歲男子於火炭樂景街28號御龍山一個單位內上吊，其胞弟發現後連忙報警求助。警方和救援人員接報後趕至現場，發現男子已經陷入昏迷，由救護車將他送往沙田威爾斯親王醫院搶救，可惜最終不治。警方正在調查其尋死原因。"}
,
{"報道標題":"丈夫制止妻自殘遭刀傷 兩人清醒送院 妻涉傷人被捕","報道內文":"荃灣楊屋道一屋苑發生企圖自殺及傷人案。今凌晨（14日）3時許，警方接獲荃灣楊屋道一屋苑保安報案，指一單位懷疑有噪音傳出。警員接報到場，於屋苑走廊及一單位分別發現一名42歲女子及一名46歲男子。經初步調查後，相信兩人為夫妻關係，妻子在單位內曾企圖自殺，丈夫嘗試阻止期間被妻子用刀襲擊。該女子涉嫌傷人被捕，現正被扣留調查，案件交由荃灣警區重案組跟進。事件中女事主雙手受傷，而男事主則身上數處受傷，經救護員初步治理後，兩人清醒被送往仁濟醫院治理。據悉，女事主有精神病紀錄。"}
,
{"報道標題":"荃灣夫婦爭執 妻持刀飲漂白水圖自殺 夫阻止受襲多處受傷","報道內文":"荃灣發生傷人案。警方今日（14日）凌晨約3時接獲楊屋道一屋苑保安報案，指一單位懷疑有噪音傳出。人員接報到場，在該屋苑走廊及一單位分別發現一名42歲女子及一名46歲男子，二人為夫婦關係。經初步調查後，相信該女子在單位內曾企圖自殺，該男子嘗試阻止期間被該女子用刀襲擊。該女子涉嫌傷人被捕，現正被扣留調查。案件交由荃灣警區重案組跟進。女事主雙手受傷，而男事主身體數處受傷，兩人清醒被送往仁濟醫院治理。據了解，夫婦二人較早前曾因感情問題爭執，女事主有精神病紀錄，她除了持刀圖輕生外，亦曾飲用漂白水，丈夫試圖阻止時受襲。警方到場調查時，發現女事主坐在走廊，其丈夫則在屋內。兩人目前情況穩定。"}
,
{"報道標題":"荃灣42歲女企圖自殺被制止 刀傷丈夫被捕","報道內文":"警方今日(14日)凌晨約3時接獲荃灣楊屋道一屋苑保安報案，指一單位懷疑有噪音傳出。人員接報到場，在該屋苑走廊及一單位分別發現一名42歲女子及一名46歲男子。經初步調查後，相信該女子在單位內曾企圖自殺，該男子嘗試阻止期間被該女子用刀襲擊。該女子涉嫌傷人被捕，現正被扣留調查。該名女子雙手受傷，而男子身體數處受傷，兩人清醒被送往仁濟醫院治理。據悉，兩人為夫妻關係，女事主有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜火炭御龍山男子上吊 胞弟揭發送院不治","報道內文":"今日（14日）下午12時56分，火炭樂景街28號御龍山一名55歲姓馮男子在單位房間內上吊，其胞弟報警。救護員趕到，發現事主昏迷，將他送往沙田威爾斯親王醫院搶救，惜終告不治。警方在場沒有檢獲遺書，經初步調查，相信馮男以一條行李的尼龍帶上吊。據知馮男生前受精神病困擾，其死因有待驗屍後確定。"}
,
{"報道標題":"火炭男子住所尼龍帶上吊 胞弟發現救唔番","報道內文":"火炭有人自縊。今午(14日)12時56分，一名男子報案，指其姓馮(55歲)兄長，於樂景街28號御龍山6座單位房間內尼龍帶上吊，並將其解下。救護車接報到場，把馮男送院搶救，惟他證實不治。據了解，馮男有情緒問題。"}
,
{"報道標題":"珍惜生命｜牛頭角過渡房屋27歲女燒炭亡 母上門揭發惜太遲","報道內文":"今日(14日)上午9時46分，警方接獲報案，指懷疑一名女子在牛頭角彩興路21號過渡性房屋「樂屋」暈倒。人員接報到場，發現該名27歲女子倒臥在上址一客廳，旁邊有一盤燒過的炭。她現場被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主失聯多日，其母親上門探訪時發現單位反鎖，社工於是協助報警。消防員到場破門入屋，發現事主倒斃於客廳內。"}
,
{"報道標題":"珍惜生命｜牛頭角彩興路過渡性房屋「樂屋」 女子燒炭身亡","報道內文":"牛頭角發生自殺案。今日（13日）上午9時46分，警方接獲報案，指一名姓鄭（27歲）女子在彩興路21號過渡性房屋「樂屋」一單位內暈倒。人員接報到場，發現女事主倒臥上址客廳，旁邊有一盤燒過的炭，她現場被證實死亡。警方於現場沒有檢獲遺書，正調查其尋死原因，死因則有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜牛頭角過渡房屋27歲女子燒炭亡 失聯多日母親上門揭發","報道內文":"今日（14日）早上9時46分，牛頭角彩興路21號過渡性房屋「樂屋」一名女住戶失聯多日，其母親上門探訪，但發現單位反鎖，社工於是協助報警。消防員到場破門入屋，揭發27歲姓鄭女事主倒斃於客廳內，旁邊有一盆燒過的炭。警方未有檢獲遺書，列作自殺案，正調查原因，女事主的死因有待驗屍確定。"}
,
{"報道標題":"牛頭角過渡性房屋女住戶失聯 被揭單位內燒炭亡","報道內文":"今晨(14日)9時46分，牛頭角彩興路過渡性房屋「樂屋」一名姓鄭(27歲)女住戶近日與家人失聯，其母擔心她在屋內暈倒，通知上址職員要求協助。消防接報到場破門進入單位，發現鄭女倒臥客廳，旁邊有一盆燒過的炭，事主當場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，保安員指上周已沒有見女住戶出入。"}
,
{"報道標題":"16歲少年身穿校服墮樓亡","報道內文":"傍晚6時許，警方接獲途人報案，指發現一名少年倒臥長沙灣李鄭屋邨道德樓一平台，懷疑他從高處墮下。警員接報到場，16歲少年昏迷被送往明愛醫院治理，其後被證實死亡。經初步調查，相信少年從上址一走廊墮下。警方於現場沒有檢獲遺書，少年死因有待驗屍後確定。現場消息指，少年墮樓時身穿校服。案件暫時列作送院時死亡。"}
,
{"報道標題":"珍惜生命︱土瓜灣88歲老婦失蹤逾一日 揭公廁內膠袋笠頭割頸亡","報道內文":"土瓜灣有長者在公廁內尋短不治。今日（13日）下午4時31分，一名老婦倒臥在貴州街及旭日街交界一公廁廁格內，頭部被膠袋包裹、頸有刀傷；廁所職員大驚報警。救援人員趕至，證實88歲姓楊女事主當場不治。據悉，楊婦生前受家庭問題困擾，昨日（12日）上午離開落山道住所後便告失蹤，其家人同日向警方報案。警方於廁格內檢獲兩把約11厘米長的生果刀及一把約20厘米長的菜刀，但未有發現遺書，將安排為楊婦驗屍確定死因。案件列作「屍體發現」處理。"}
,
{"報道標題":"長沙灣李鄭屋邨校服少年墮樓 送院不治","報道內文":"今日（10月13日）傍晚6時許，一名16歲身穿校服少年被發現倒卧在長沙灣李鄭屋邨道德樓的1樓平台，懷疑他從高處墮下。救護員接報趕至，將少年送往明愛醫院搶救，可惜回天乏術。據了解，少年為中五學生，患有自閉症多年，需定時到醫院覆診。今日他參加學校校運會，其間返回寓所時，一躍而下輕生。警方在道德樓11樓的走廊發現少年的書包，並檢獲其身份證，但沒有發現遺書，事發原因仍在調查。"}
,
{"報道標題":"土瓜灣8旬失蹤婦倒斃公廁 膠袋套頭兼頸有刀傷","報道內文":"土瓜灣貴州街及旭日街交界，今日（10月13日）下午4時許，一名老婦被職員發現於公廁廁格內昏迷，頭部被膠袋包裹，頸有刀傷。警方消防接報趕至，當場證實老婦死亡。警員於上址檢獲2把約11厘米長的生果刀及一把約20厘米長的菜刀，經查相信老婦88歲姓楊，據悉她丈夫3個月前離世，曾向家人訴說輕生念頭。至10月12日上午，她離開落山道住所後便告失蹤，其家人同日報案，至今日揭發悲劇。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"土瓜灣公廁失蹤八旬婦輕生 膠袋笠頭利刀鎅頸亡","報道內文":"今日(13日)下午4時31分，土瓜灣貴州街及旭日街交界休憩處公廁職員報案，指發現一名姓楊(88歲)老婦倒臥一廁格內，以膠袋笠頭暈倒、及頸部有刀傷，懷疑她企圖自殺。救援人員接報到場，楊婦現場被證實死亡。警員在現場未有檢獲遺書，但檢獲2把約11厘米長生果刀及一把約20厘米長的菜刀，死因有待驗屍後確定。據了解，楊婦為失蹤人士，昨日(12日)上午離開其落山道住所後便告失蹤，其家人同日報案。楊婦疑因家庭問題出走及輕生，案件列作屍體發現處理。"}
,
{"報道標題":"長沙灣李鄭屋邨16歲校服少年墮樓 送院搶救惜不治","報道內文":"今日（13日）傍晚6時14分，警方接獲報案，指發現一名穿校服的男學生，倒臥長沙灣李鄭屋邨道德樓平台，頭部流血不省人事，懷疑他從高處墮下。救援人員接報趕至，發現該名16歲少年仍然昏迷，由救護車送往明愛醫院搶救後，證實死亡。警方相信少年由大廈一走廊墮下，現場沒有檢獲遺書，稍後會安排驗屍確定死因。消息稱，少年患有自閉症，近日情緒低落。"}
,
{"報道標題":"李鄭屋邨16歲男生墮樓 昏迷送院後不治","報道內文":"今日(13日)傍晚6時14分，長沙灣李鄭屋邨道德樓，一名16歲男學生身穿校服從高處墮下，倒地一樓平台。救護車到場把他急送明愛醫院搶救，惜告傷重不治。警員圍封現場，經初步調查，相信男生從大廈一走廊墮下，但在現場沒有檢獲遺書，其死因有待驗屍後確定，墮樓原因亦需進一步調查。"}
,
{"報道標題":"壽山村道雙屍命案｜據悉女死者患產後抑鬱 7個月大女兒被浸死(更新)","報道內文":"南區壽山村道發生雙屍命案。女子上吊亡 7個月大女嬰倒斃屋內 丈夫揭發報警今日（13日）下午4時08分，一名女子於港島南區壽山村道6A號壽山花園住所衣帽間上吊，其7個月大的女兒則於廚房內暈倒，女子的外籍丈夫發現後大驚報警。警方和救援人員接報後趕至現場，經檢驗後，證實二人雙雙死亡。警方正在調查事件。現場消息稱，案中夫婦年約30多歲，男戶主為法國人，女死者為混血兒，患有產後抑鬱。女事主今日突藉詞叫丈夫外出，男戶主回家後揭發妻子上吊身亡、7個月大女兒則被浸死。"}
,
{"報道標題":"產後抑鬱｜南區壽山村道女子疑上吊亡 7個月大女兒屋內同告不治","報道內文":"情緒困擾｜港島南區壽臣山今日（13日）發生雙屍命案。警方在今日下午4時許，接獲一名法國籍男子報案，指其妻子於壽山村道6A壽山花園一個住所單位內上吊輕生。而其7個月大的女兒，亦在廚房內昏迷。救護人員到場檢驗後，發現女子及女嬰同告不治，事件正由警方調查中。據指，34歲的女事主是混血兒，因家庭富裕而毋須工作，並患有產後抑鬱症，警方在現場檢獲遺書。遺書顯示，女事主有情緒困擾問題，女嬰疑遭溺斃。最新影片： 近年輕生事件有上升趨勢，香港大學社會工作及社會行政學系副教授黃蔚澄博士（Paul）曾表示，社會不同階層的人皆有自身情緒的觸發點。他指，學童多以家庭、學業壓力為主；成年人多因為工作壓力；而長者多因為身體健康問題，如受長期疾病或身體疼痛問題困擾。黃博士續指，每人都會有負面情緒，故自我覺察和排解很重要，身邊人的觀察亦是關鍵。他強調，細心留意生活細節，可及時阻止輕生行為；若情況未有改善，建議尋求專業協助。以下綜合9大警號，可洞察輕生先兆： 與情緒受困者對話5大要點: TOPick曾訪問精神科專科醫生何浩賢，講解高危患病因素、常見症狀等，何醫生指，半數婦女在產前已有抑鬱症狀。何浩賢指出，產後抑鬱症的症狀與抑鬱症定義上相同，前者是在產後6星期至1年內出現： 婦女生育後因賀爾蒙的改變，加上照顧BB如餵夜奶，日常操勞，會令情緒容易出問題。而家庭成員有情緒病、本身性格容易焦慮悲觀、家庭壓力如家暴、單親、缺乏支援，也是產後抑鬱一些高危因素。產後抑鬱症狀分輕、中及重度，輕症患者會常感不開心，勉強仍可湊到小朋友；嚴重的可出現幻覺、想輕生甚至殺死BB。根據數字，13%至19%的準媽媽有機會患上產後抑鬱。衛生署列出產後抑鬱的8大主要病症："}
,
{"報道標題":"壽山村道雙屍內情｜上吊女死者抑鬱症產後復發 浸死7個月大女兒","報道內文":"港島南區壽山村道今午（13日）發生倫常雙屍命案，一名女子及7個月大女兒身亡，警方將案件列作「殺嬰」及「自殺」跟進。案件更多內情曝光，消息稱，案中夫婦年約30餘歲，男戶主為法國人，女死者則為混血兒，患有抑鬱症，疑產後復發。今日女事主突藉詞叫丈夫外出，詎料男戶主回家後，驚覺妻子上吊身亡、7個月大女兒則被浸死。，警方接獲一名外籍男子報案，指其妻子於壽山村道6A號壽山花園住所單位上吊，同時發現其7個月大的女兒，在廚房內不省人事。救援人員接報趕至，經救護員檢驗後，證實女子及女嬰，均當場不治。警方將案件列作「殺嬰」及「自殺」跟進，現正調查事件。"}
,
{"報道標題":"珍惜生命｜婦人壽山村道上吊自殺 女兒俱亡","報道內文":"港島南區有雙屍案件。今日（13日）下午4時許，警方接獲一名男子報案，指妻子於壽山村道一單位內吊頸自殺，女兒昏迷不醒。救護人員接報到場，現場證實兩人不治，警方正調查事件。到近晚上7時，警方改列案件作殺嬰及自殺案跟進。西區助理指揮官（刑事）許康杰表示，今日下午4時10分，報案人報警指太太和其女兒於壽山村道住所裏面不醒人事。▲ 西區助理指揮官（刑事）許康杰。（讀者提供） 警方和救護人員接報到場，在衣帽間內發現女死者，她當時用皮帶掛上衣帽間的鐵通上吊，救護人員解救後當場證實死亡。他們又在單位廚房中找到女嬰，她浸在滿水的沖涼膠水盤中，救出時亦證實死亡。女死者34歲，法國籍持香港身份證，女兒則七個月大。現場找到遺書 法醫奉召到現場協助警方進行遺體檢驗，初步發現女死者除了頸部有傷痕，沒有其他傷痕，而女嬰沒有表面傷痕，推斷兩名死者為窒息至死，真正死因有待法醫進行解剖再作確認。現場有遺書，相信由女死者留下。女死者有抑鬱病復發的跡象 他表示警方檢查過屋內外的閉路電視，確認案發時候屋內只有兩名死者，沒有第三者在場；而屋內閉路電視亦確認案發時，女死者在廚房同睡房之間來回奔走。他透露，警方調查時確認女死者有抑鬱症病歷，產後亦有抑鬱病復發的跡象，需定時服用藥物。案件現交由西區警區重案組第一隊積調查當中。"}
,
{"報道標題":"壽山村道發生雙屍命案 一名女子與一名7個月大女嬰身亡","報道內文":"下午4時許，警方接獲一名外籍男子報案，指其妻子於深水灣壽山村道6A號壽山花園一單位內吊頸，屋內一名7個月大女嬰亦陷入昏迷。救援人員到場，證實兩人當場身亡。警方正調查事故原因。案件列作殺嬰及自殺案。"}
,
{"報道標題":"壽山村道雙屍案｜外籍漢揭妻子上吊亡 7個月大女兒同倒斃屋內","報道內文":"港島南區壽臣山發生倫常雙屍命案。今日（13日）下午4時08分，警方接獲一名外籍男子報案，指其妻子於壽山村道6A號壽山花園住所單位上吊，同時發現其7個月大的女兒，在廚房內不省人事。救援人員接報趕至，經救護員檢驗後，證實女子及女嬰，均當場不治。消息稱，女死者患有抑鬱症，疑產後復發，浸7個月大女兒。警方將案件列作「殺嬰」及「自殺」跟進，現正調查事件。"}
,
{"報道標題":"南區壽山村道豪宅雙屍案 混血兒疑產後抑鬱吊頸亡 7個月大女兒被浸死","報道內文":"港島南區豪宅發生雙屍案。今日（13日）下午4時許，警方接獲一名法籍男子報案，指其34歲、持香港身份證的法籍妻子於壽山村道6A壽山花園一單位內吊頸自殺，其7個月大女兒亦在廚房內昏迷不醒。救護人員接報到場，經檢驗後發現兩人當場不治。西區警區助理指揮官（刑事）警司許康傑晚上在記者會上表示，警方在睡房的衣帽間內發現女死者以皮帶上吊，其後在廚房內見到女嬰被浸在一個滿水的沖涼膠水盤內，人員經檢驗後證實二人當場不治。警方調查發現女死者有情緒病紀錄，誕下女兒後抑鬱症有復發的迹象，需要定期服食抗抑鬱病藥物，其後於單位發現遺書，並翻查單位內外的閉路電視，見到事發時單位內只有女事主及女嬰二人，並無第三者，而女死者不斷在廚房及睡房來回奔走。警方初步調查顯示，女死者殺害其女兒後自殺，案件列作殺嬰及自殺。警方稍後將安排驗屍，以確定死者死因，西區警區重案組正積極調查案件。據了解，34歲的女死者是中法混血兒，事發前未有向家人透露輕生念頭，而她在單位留下的遺書，內容提及感到不開心，對不起丈夫。消息指，上址為一個複式單位，由原本一家3口與傭工居住。今日女死者藉詞叫丈夫外出，之後又支開外傭。外傭於下午1時40分離開單位時，未見二人有異樣。直到下午2時左右，單位內的閉路電視拍到女死者不斷在二樓的主人房及一樓的廚房來回遊走，其間更拿住一個浸住女嬰的膠盤到廚房，整個過程約20分鐘。大約兩小時後，男戶主返回單位始揭發慘劇。翻查資料，港島南區壽臣山有3條主要的豪宅街，當中以壽山村道最具名氣，由於坐擁高私隱度，加上供應有限，所以向來也是達官貴人聚居，其中財政司司長官邸位於香港壽臣山壽山村道45號，建於1935年，現時官邸被古物古蹟辦事處列為香港二級歷史建築，而前律政司司長黃仁龍外父陳道宣家，其大宅位於壽山村道51號，另外壽山村道亦建有6座美領館員工宿舍。"}
,
{"報道標題":"壽山村道產後抑鬱婦上吊亡 7個月大女兒遭浸死 列殺嬰及自殺","報道內文":"今午(13日)4時08分，港島南區壽山村道6A壽山花園，一名外籍男子報案，指其34歲妻子在主人房的衣帽間上吊，其7個月大女兒則在廚房內昏迷。救援人員接報趕至，經檢查證實母女俱已身亡，警員正調查事件原委，鑑證人員也到場搜證。案件列作「殺嬰」及「自殺」跟進。據了解，男戶主為法國籍，34歲妻子是中法混血兒，兩夫婦家庭富裕，毋須工作，住在壽山花園一個複式單位，惟女事主有情緒病紀錄，並懷疑患有產後抑鬱症。執法部門在今晚召開記者會，指救援人員接報趕至現場，在衣帽間解下用皮帶上吊的女事主，惟其已無氣息；而女嬰在廚房被發現，她當時被浸入一個裝滿水的嬰兒洗澡盆內，經檢查證實死亡。警員召來法醫進行初步檢驗，發現女事主除了相信是因上吊造成的頸部傷痕，並無其他可疑傷勢；女嬰身上亦無任何表面傷痕，推斷她們有機會是窒息致死，惟真正死因仍要解剖確定。警員在現場調查時，檢獲女事主留予家人的遺書，而透過單位內外的閉路電視影像，可以確定案發時只有兩母女在屋內，而室內「天眼」亦見到女事主在廚房及主人房來回走動，最後進入主人房後，再無走出房間。調查顯示，女死者本身有情緒病，該名7個月大的女嬰是其第一胎，惟她產女後有情緒病復發迹象，需要定期服食藥物，至於她的詳細病史、治療情況等尚待了解。消息指，女事主在事發前以藉口讓丈夫外出，然後再支開外傭，外傭在下午約1時40分離開單位，當時並未察覺女事主有任何異樣。大約下午2時，女事主在位於2樓的主人房及1樓的廚房間來回，並曾經手持涉案洗澡盆進入廚房。另外，女事主留下的遺書當中，亦有表示對不起丈夫。"}
,
{"報道標題":"何文田裝修二判追數失敗危站露台 消防一度開氣墊戒備","報道內文":"今日（13日）下午2時許，一名男子危站於何文田文運道10號恆信園一單位的露台，消防接報到場，並展開氣墊戒備，經勸說後男子自行返回安全位置，未有受傷，其後由救護車送院檢查。據了解，事主為一名裝修二判，今日到上址追收尾數，疑未能追討欠款一時情緒激動，走出露台危站。"}
,
{"報道標題":"裝修判頭何文田企跳 已返回安全位置","報道內文":"下午2時許，警方接獲裝修工人報案，指其判頭於何文田文運道8號恆信園5期一個單位露台企跳，警員及救援人員到場，消防一度開氣墊戒備。其後男事主態度軟化，返回安全位置，並登上救護車接受檢查。現場消息指，事件懷疑涉及金錢糾紛。詳細原因有待警方調查。"}
,
{"報道標題":"珍惜生命︱何文田恆信園裝修男工危站露台 消防開氣墊戒備","報道內文":"何文田發生危站事件。今日（13日）下午2時20分，一名男裝傷工於何文田文運道10號恆信園一個單位的露台危站。警方和救援人員接報後趕至現場，消防員打開氣墊戒備，約45分鐘後，男工被遊說返回安全位置。警方正在調查事件。"}
,
{"報道標題":"珍惜生命︱何文田恆信園裝修工危站騎樓 消防開氣墊戒備","報道內文":"今日（13日）下午2時20分，何文田文運道10號恆信園一單位，一名裝修男工危站騎樓。消防到場打開氣墊戒備，約45分鐘後，男工經遊說後返回安全位置。"}
,
{"報道標題":"何文田文運道裝修判頭危站 遭勸服返回安全位置","報道內文":"今午(13日)2時20分，何文田文運道10號恆信園，一名裝修判頭在一單位危站。消防接報到場，在地下張開救生氣墊戒備。經過勸說後，判頭已返回安全位置，消防亦收隊離去。據了解，事主為裝修二判，今日到上址追收尾數，疑未能收到欠款一時激動走出露台危站。"}
,
{"報道標題":"珍惜生命｜鑽石山龍蟠苑七旬婦墮樓 送院搶救不治","報道內文":"今日（12日）傍晚近6時，鑽石山龍蟠苑龍珊閣一名女住客墮樓，倒臥平台，驚動保安員報警。事主陷於昏迷，由救護車送往聯合醫院搶救後，證實死亡。死者姓梁（74歲），警方沒有檢獲遺書，但獲悉事主有情緒病紀錄，將案件列作「自殺」處理，將安排驗屍確定死因。"}
,
{"報道標題":"黃大仙七旬婦墮樓 昏迷送院後不治","報道內文":"今日(12日)下午5時53分，執法部門接獲黃大仙龍蟠苑保安報案，指一名女子倒臥在平台，懷疑從高處墮下。人員接報到場，姓梁(74歲)女事主昏迷被送往聯合醫院治理，她其後被證實死亡。據悉死者生前受身體病困擾。經初步調查，相信死者從上址一單位墮下，現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜17歲情困男危坐慈雲山天橋頂 獲消防救回送院","報道內文":"警方今日(12日)接獲報案指，下午3時許，一名男子危坐於慈雲山雲華街1號附近一條行人天橋上蓋，救援人員接報到場，其中消防員登上橋頂，將男子救回安全位置。男子並無受傷，由救護車送往伊利沙伯醫院檢查。消息指，男子為一名17歲青年，疑受感情問題所困擾。"}
,
{"報道標題":"慈雲山17歲青年受情困 危坐天橋頂獲消防救回送院","報道內文":"今日（12日）下午3時許，一名男子危坐於慈雲山雲華街1號附近一條行人天橋上蓋，救援人員接報到場，其中消防員登上橋頂，將男子救回安全位置。男子並無受傷，由救護車送往伊利沙伯醫院檢查。消息指，男子為一名17歲青年，疑受感情問題所困擾。"}
,
{"報道標題":"珍惜生命｜慈雲山17歲青年天橋頂危坐 獲消防救起送院","報道內文":"今日（12日）下午3時許，警方接獲報案，指一名男子在慈雲山雲華街1號附近一條行人天橋上蓋危坐。救援人員接報後趕至現場處理。有消防員登上橋頂，其後將該名17歲青年救回安全位置。青年並無大礙，由救護車送往伊利沙伯醫院檢查。"}
,
{"報道標題":"青衣北橋男子墮海昏迷 送院不治","報道內文":"【17:36更新】今午(12日)2時許，警方接獲釣魚人士報案，指一名男子於青荃路青衣北橋墮海。在附近船家及水警小艇將該男子救起。獲救50歲姓張男子昏迷，由救援人員即場為其急救，再由救護車送往仁濟醫院，惟搶救後不治。警方其後在青衣北橋路旁檢獲該男子遺留的黑色背包及波鞋，在背包檢獲個人財物及遺書，相信他由橋面墮下約20米海面，案件列自殺，其死因有待驗屍後確定。事件起因仍有待調查。"}
,
{"報道標題":"青衣北橋男子墮海昏迷 船家聞聲報警 水警助救起送院惜不治","報道內文":"今日（12日）下午2時27分，一名男子懷疑在青衣北橋一躍而下，墮入海中，巨響驚動附近船家報警。事主陷入昏迷，水警及報案人於大橋對開約20米海面，將姓張（50歲）事主救起，送往仁濟醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信事主從上址一大橋墮下，並於現場檢獲遺書。據了解，張男近日因生活問題不開心。當時接載釣客的船家陳先生表示，聽到「澎」一聲，見到水花四濺，水中「有個人頭浮下浮下」，於是駛船前往施援。惟事主身形肥胖，「捧唔起，太重」，只好報警。現場消息指，警方在青衣北橋找到相信屬於事主的背囊及遺書。"}
,
{"報道標題":"珍惜生命｜青衣北橋男子墮海 送院搶救後不治","報道內文":"青衣有人墮海。今日（12日）下午2時25分，青衣北橋橋底一名男子在海中載浮載沉，有船家經過發現，將他救起並報警。救援人員到場，惟墮海男子昏迷不醒，由救護車送往仁濟醫院搶救，可惜最終不治。警方在青衣北橋的中間位置，檢獲事主的一對波鞋、一支水及一個背囊，內有遺書和筆記簿，經調查後相信50歲姓張的男事主由橋上一躍而下，墮海尋短。據了解，事主因生活問題不開心。"}
,
{"報道標題":"青荃橋中年漢跳海昏迷 送院搶救後不治","報道內文":"青衣有人跳海。今午(12日)2時25分，執法部門接報指，青荃橋對開海面一名姓張(50歲)男子墮海，並由途經船家救起。救援人員接報到場，將陷入昏迷的事主送上岸，交由救護車送往仁濟醫院搶救，惜終告不治。警員登上青荃橋調查，在橋邊發現一個黑色袋，內有張男的身份證明文件，相信他留下袋後一躍而下跳落海。現場檢獲遺書，相信張男因生活問題尋短，案件列自殺處理。"}
,
{"報道標題":"珍惜生命｜友愛邨財困男墮樓 當場不治","報道內文":"昨（11日）晚11時許，警方接獲青山友愛邨愛禮樓一名保安報案，指發現一名男子倒臥於上址對開，懷疑他從高處墮下。警方接報到場，該名姓楊（36歲）的男子現場被證實死亡。警方經初步調查，相信死者從上址一走廊墮下，並於現場檢獲遺書。據了解，事主生前沉迷賭博，因負債問題尋短見。男子死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門友愛邨36歲男子墮樓亡 警現場檢獲遺書","報道內文":"屯門有人高處墮下死亡。警方周六晚11時許接獲保安報案指，發現一名男子倒臥在友愛邨愛禮樓對開，懷疑他從高處墮下。救援人員接報到場，36歲楊姓男住戶當場證實死亡，警方初步調查相信他在大廈一處走廊墮下，並在現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜友愛邨欠債男高處墮下 當場不治","報道內文":"屯門發生墮樓事件。周六（11日）晚上11時許，警方接獲友愛邨愛禮樓保安報案，指發現一名男子倒臥於大廈對開，懷疑他從高處墮下。救援人員員接報到場，姓楊（36歲）男子現場被證實死亡。經初步調查，相信楊男從大廈走廊墮下。警方於現場檢獲遺書。死因有待驗屍後確定。據了解，楊男有賭博習慣，且負債累累。事發前他曾透過WhatsApp向同事傳送訊息，透露有意尋短，同事再通知楊的姐姐，惟姐姐發現時楊已墮樓。案件交由青山警區雜項調查隊跟進。"}
,
{"報道標題":"友愛邨男子疑財困高處墮下 當場氣絕身亡","報道內文":"屯門有人墮樓。昨日(11日)晚上11時09分，友愛邨愛禮樓保安員報案，指發現有一名男子倒臥在大廈對開，懷疑事主從高處墮下。救援人員接報趕至，當場證實男子已氣絕身亡。警員經初步調查，姓楊(36歲)男事主為上址住戶，相信從走廊墮下。警員於現場檢獲遺書，據了解，有人疑受金錢問題困擾，死因有待驗屍後確定，案件列作「屍體發現」跟進。"}
,
{"報道標題":"MegaBox女子疑睇戲進食弄髒地受責 情緒激動一度危坐12樓圍欄外","報道內文":"九龍灣MegaBox商場有人危坐。今日（11日）晚上約8時46分，警方接獲商場保安報案，指有人在12樓爬出玻璃圍欄外，危坐石壆邊緣。消防趕至，有消防員穿上安全帶爬出圍欄外勸說事主，其後事主終軟化，在消防員協助下返回安全位置。現場消息指，20歲女事主較早時偕母親在戲院看戲，其間懷疑進食時弄髒地面，被清潔工人責難後情緒激動 ，攀過圍欄危坐。她所幸沒有受傷，返回安全位置後拒絕送院，由母親陪同離去。"}
,
{"報道標題":"九龍灣Megabox內女子危坐 警方消防趕至救援 憂心母親苦苦勸回","報道內文":"九龍灣Megabox商場內，今日（10月11日）保安報案，表示發現一名女子在12樓欄杆外邊緣危坐，警方消防接報趕至救援。現場所見，事主母親在場憂心如焚苦苦勸說，並將手伸出欄杆試圖捉住愛女。最終，女子返回安全位置，在警員陪同下離開商場。據了解，女子事前曾在商場戲院觀影，一度與人爭執，惟其確實危坐原因仍在調查。"}
,
{"報道標題":"女子攀出MegaBox危險位置 救援人員勸服協助安全返回","報道內文":"今晚（11日）8時許，警方接獲商場保安報案，指於九龍灣宏照道38號MegaBox，一名女子攀出L12的危險位置。該女子身處L12的圍欄外平台，消防接報到場展開遊說，其後繫有安全帶的消防員攀出該平台，並將該女子帶回安全位置，他其後由親友陪同離開，事件起因仍有待調查。"}
,
{"報道標題":"不堪被指弄污戲院地下 MegaBox金毛女危坐獲救","報道內文":"今晚(11日)8時46分，九龍灣宏照道38號MegaBox，一名手有紋身金毛20歲女子，與母親睇完電影後，疑因被指弄污地下，竟然一時想不開爬出12樓圍欄外危坐，保安員見狀報案。救援人員接報到場戒備，同時展開游說。經過一番勸說後，女子終自動返回安全位置，並由母親陪同乘的士離去。"}
,
{"報道標題":"珍惜生命｜九龍灣德福花園六旬婦墮樓 家人陪同送院","報道內文":"今日（11日）早上9時27分，警方接報九龍灣德福花園C座有人從高處墮下，倒臥平台。人員到場發現一名68歲姓吳女子受傷倒地，神智清醒，隨即由救護車將她送往伊利沙伯醫院搶救，並由家人陪同。警方在現場檢獲遺書。據了解，事主受身體病困擾感不快。"}
,
{"報道標題":"珍惜生命│德福花園女子墮平台 清醒送院","報道內文":"今（11日）早上9時27分，九龍灣德福花園C座一名女住戶報案指，一名女子由高處墮下，倒臥在3樓平台上，救護員接報到場，68歲姓吳女事主仍然清醒，被送往伊利沙伯醫院救治。警方登樓調查，發現女事主是由上址單位睡房內打開窗戶跳樓，跌落3樓平台。警員在單位內檢獲事主留下的遺書，內容透露自己身體虛弱，感到不開心及不舒服。案件列作「自殺」, 警察在現場仍在處理中。"}
,
{"報道標題":"德福花園女子飛墮平台 送院救治","報道內文":"九龍灣有人墮樓。今日(11日)早上9時27分，有途人報案，指一名女子懷疑由高處墮下，倒臥德福花園C座對開平台位置。救護車接報到場，將姓吳(68歲)清醒事主送往伊利沙伯醫院救治。警員於現場檢獲遺書，經初步調查，相信女子從上址一單位墮下。"}
,
{"報道標題":"珍惜生命｜牛池灣老翁樹上自縊 當場證實不治","報道內文":"牛池灣發生上吊案。今早近7時，一名老翁被發現在彩石里與彩興路交界的樹上以麻繩自縊，途人報警。消防到場將他解下，經檢驗後證實男事主當場不治。警方用綠色帳篷遮蓋男事主遺體，經調查後獲悉死者姓張(81歲)，警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有身體病紀錄 。"}
,
{"報道標題":"珍惜生命︱牛頭角男子樹上自縊 當場身亡","報道內文":"今日（11日）早上6時57分，有途人行經牛頭角彩石里，發現一名老翁在山坡上的樹上吊，連忙報警求助。救援人員到場將老翁解下，惟證實當場不治。事主姓張81歲，警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據知，事主有患病紀錄。"}
,
{"報道標題":"牛頭角山坡男子自縊 當場氣絕身亡","報道內文":"牛頭角有人自縊。今晨(11日)6時57分，彩興路近坪石遊樂場對開山坡，有晨運客發現一名老翁在大樹上以麻繩自縊，遂報案求助。救援人員接報到場，其中消防將姓張(81歲)事主解下，當場證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"山頂道獨立屋菲傭自縊 當場不治","報道內文":"山頂道1號獨立屋，今早（10月8日）7時許，有員工赫然發現一名31歲菲傭在房內以布帶上吊，隨即將其解下並報警求助。人員接報到場，當場證實該名菲傭不治。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。資料顯示，山頂道1號豪宅上世紀起於富商間數度易手，當中就連作家查良鏞（金庸）夫婦也曾入住，1985年起居住上址有約11年。"}

]
