[
{"報道標題":"青馬大橋的士男乘客伏斜壆位近7小時 救援人員游說無果","報道內文":"青馬大橋男子企圖跳橋。昨日(22日)晚上7時49分，一名男子乘坐的士，沿青馬大橋往機方向，當駛至近馬灣時，男子突然要求停車。的哥將車停下後，他隨即落車，並跨越圍欄伏在橋邊的斜坡位，險象環生，的哥遂報案求助。救援人員聞迅趕至，派員展開游說，救援船隻亦在海面戒備。期間事主不時側坐，且情緒激動，不時拍打斜坡鐵板，並舉起手機拍攝橋面的救援人員及記者；消防員在橋邊準備營救。至今日(23日)凌晨3時許，雙方仍在對峙中。據了解，男事主有情緒病紀錄，其兒子同有患病紀錄，消息指，他兒子近日入院留醫，不排除因此「唔開心」尋短。"}
,
{"報道標題":"男子青馬大橋落的士爬欄 危坐橋邊8小時跳海 救援人員尋人","報道內文":"青馬大橋發生危坐事件。本周六（22日）晚上7時49分，警方接獲一名的士司機報案，指駛至青馬大橋時，車上乘客突然情緒激動在路中下車，其後爬出欄杆不見影蹤。救援人員接報到場，發現事主危坐橋邊斜坡位置，設法勸他返回安全位置。據了解，涉事的士男乘客身上有酒氣。現場消息指，男事主疑有精神病紀錄，其兒子同有患病紀錄，而他因為兒子入院後不開心，於是危坐橋邊。男事主在橋邊不時情緒激動大叫，又拿起手提電話拍攝橋上救援人員，亦不時敲打斜坡鐵板；消防「飛將軍」一度出動，但無功而回，其後警方談判專家到場勸說事主。現場可見，事主一度正面趴在斜坡位置，大批警員、消防及救護員在場戒備，有消防員在橋上紮起繩索，準備營救工作。去到本周日凌晨3時46分左右，事主跳海不知所終，救援人員在海面尋人，包括派出消防船，暫時沒有發現。運輸署表示，因突發事件，青嶼幹線（青馬大橋）（往機場方向） 的部份行車線現已封閉。駕駛人士只可使用餘下行車線行車，青嶼幹線下層（往機場方向）現已開放，現時上址交通繁忙。"}
,
{"報道標題":"男子青馬大橋激動落的士 再翻欄危坐橋邊 警方消防嚴陣以待","報道內文":"青嶼幹線青馬大橋往機場方向，今日（11月22日）晚上7時47分有的士司機報案，表示男乘客情緒激動擅自在大橋路中落車。警方消防接報趕至，赫然發現該名男子已爬出圍欄，坐在大橋邊緣危險位置。至晚上11時，男子仍未返回安全位置，談判專家到場勸喻，亦有水警輪消防輪在橋下戒備。現場所見大橋圍欄外的邊緣是向外斜出，藍衫男子不願返回安全位置，與救援人員僵持不下，更不時側坐，轉身背對邊緣，舉手機拍攝橋面的救援人員及傳媒，險象環生。意外期間，青馬大橋往機場方向部份行車線封閉，交通繁忙。"}
,
{"報道標題":"珍惜生命｜白田邨女子墮樓 丈夫揭發報警送院搶救不治","報道內文":"石硤尾有人墮樓身亡。今日（22日）下午1時42分，警方接獲白田邨富田樓一名男子報案，指其妻子從高處墮下。救援人員接報到場，發現姓唐（34歲）事主倒臥上址對開，並陷入昏迷，隨即由救護車送往明愛醫院搶救，她其後被證實死亡。警方經調查後，相信事主從上址一單位墮下，於現場並沒有檢獲遺書，事主死因有待驗屍後確定。據了解，唐女有情緒病紀錄。案件列作「自殺」處理。"}
,
{"報道標題":"白田邨中年婦墮樓 送院返魂乏術","報道內文":"石硤尾有人墮樓。今午(22日)1時許，白田邨富田樓一單位男住戶報案，指其姓唐(34歲)妻子從住所高處墮下。救援人員接報到場，發現唐婦倒臥在大廈對開，昏迷不醒，她被送往明愛醫院治理，其後證實死亡。警員於現場沒有檢獲遺書，其尋短原因有待調查。據悉，唐婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜在囚人士試圖點燃物品自焚 被送院治理","報道內文":"一名還押在囚男子於囚室內試圖點燃物品自焚，被懲教人員制止。該名還押在囚人士當時清醒，被送到公立醫院救治。男子軀幹及雙腳燒傷今日凌晨5時19分，懲教人員發現一名24歲、於2023年10月因販運危險藥物罪被還押的男子，於囚室內試圖點燃物品自焚，立即召喚支援人員到場將火撲滅，並為男子急救，男子軀幹及雙腳燒傷。"}
,
{"報道標題":"珍惜生命｜赤柱監獄24歲還押男圖自焚 軀幹雙腳燒傷送院救治","報道內文":"懲教人員今日（22日）在赤柱監獄制止還押在囚人士自我傷害。懲教署表示，凌晨5時19分，懲教人員發現一名24歲還押男囚犯於囚室內試圖點燃物品自焚，立即召喚支援人員到場將火撲滅，並為他急救。男囚犯當時清醒，軀幹及雙腳燒傷，其後被轉送到公立醫院作進一步救治。部門臨床心理學家將跟進有關個案。該名在囚人士於2023年10月因販運危險藥物罪而被還押。懲教署稱，署方一直採取一切可行措施，包括行政安排、改良院所設施、職員培訓及急救護理等，以防止在囚人士自殺或作出自殘行為。"}
,
{"報道標題":"土瓜灣海心公園年輕情侶起爭執 女跳海男下水救人 兩人獲救同送院治理","報道內文":"土瓜灣浙江街海心公園發生有人墮海案件。今凌晨（22日）零時許，一對年約廿多歲情侶於上址疑因感情問題起爭執，女友突然情緒激動憤而跳海，男友隨即下海拯救。期間有途經熱心市民向兩人抛下救生圈並報警。救援人員到場將兩人救起，清醒由救護車送往伊利沙伯醫院治理。警方調查後相信無可疑，列作有人墮海案件處理。"}
,
{"報道標題":"北角錦屏街男子墮樓 昏迷送院不治","報道內文":"北角有人墮樓。今晨(22日)6時57分，一名姓鍾(66歲)男子於錦屏街24至38號一大廈懷疑企圖自殺，由家人發現報案。救援人員趕至現場，事主已經從高處墮下受傷昏迷，由救護車送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信事主由上址一單位墮下，警員於現場檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水綠悠軒32歲男子飛墮平台花園 當場不治","報道內文":"昨日（21日）下午約2時，上水馬適路3號綠悠軒發生墮樓案。屋苑保安於平台花園發現一名男子倒臥地上，懷疑從高處墮下，遂即報案。救援人員接報到場，檢查後證實男子已當場身亡。警方封鎖現場調查，初步相信死者為32歲林姓男子，從屋苑其中一座大廈天台墮下。現場並無檢獲遺書，確切事發原因仍待進一步了解。消息指，林男生前曾有情緒病紀錄。警方正聯絡其家人，並了解其近日生活狀況，以釐清是否涉及個人情緒因素。案件暫列「有人從高處墮下」處理。"}
,
{"報道標題":"珍惜生命︱土瓜灣女子蹈海 男友跳海救人 2人送院治理","報道內文":"土瓜灣發生墮海案。今日（22日）凌晨零時許，有途人行經浙江街海心公園時，發現一男一女在上址墮海，於是將救生圈拋給他們，以及報警求助，消防接報到場救起兩人。兩人最初保持清醒，獲救女子隨後半暈半醒，但仍然有呼吸和脈搏，獲救男子一直保持清醒，兩人由救護車送往伊利沙伯醫院接受治理。據了解，涉事男女年約20多歲，屬於情侶關係，案發前時兩人發生口角，女事主繼而蹈海，男事主見狀跳海救人。就現場所見，地面濕透，遺下一個救生圈，警員在場調查，相信案件沒有可疑。"}
,
{"報道標題":"情困女土瓜灣蹈海尋短 男友跳海救人","報道內文":"今日(22日)凌晨零時許，一對情侶在土瓜灣海心公園傾談期間，姓陳(18歲)女事主情緒激動跳入海中，姓鍾(19歲)男友見狀即跳落海救人，有市民見狀拋下水泡施援，再報案求助。救援人員到場把兩人救起，獲救男女均清醒，由救護車送往伊利沙伯醫院治理。警員正調查事件起因。據悉，事發前該對情侶在上址疑因感情問題發生爭執，不排除女事主因此尋短。"}
,
{"報道標題":"上水屋苑男子墮樓 伏屍平台","報道內文":"今午(21日)2時許，上水馬適路3號綠悠軒保安報案，指發現一名男子倒臥在上址平台花園，懷疑從高處墮下。救援人員接報趕至，事主經檢查後證實已經當死亡。警員經初步調查，相信姓林(32歲)事主從屋苑一大廈天台墮下，現場沒有檢獲遺書，其尋短原因有待了解。據悉，林男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜粉嶺綠悠軒男子墮樓 當場身亡","報道內文":"今日（21日）下午2時許，粉嶺馬適路3號綠悠軒一名男住客墮樓，倒臥在平台花園，驚動保安員報警；惜救護員接報趕抵，證實該名男子已明顯死亡。死者姓林（32歲），警方相信他從上址天台墮下；現場沒檢獲遺書，但據悉林男受精神病困擾，將安排驗屍確定死因。"}
,
{"報道標題":"天水圍天耀邨男子墮樓 當場斃命","報道內文":"天水圍有人墮樓亡。今日(21日)早上10時59分，天耀邨耀民樓一名保安員報案，指發現一名男子倒臥在上址對開，懷疑他從高處墮下。救護員接報到場，證實事主已當場斃命。警員經初步調查，相信姓徐(70歲)男事主從上址一天台墮下，人員於現場檢獲遺書，案件列「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"屯門建生邨女子飛墮平台 昏迷送院搶救","報道內文":"屯門有人墮樓。今日(21日)凌晨2時24分，屯門建生邨泰生樓有住戶報案，指發現一名女子倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，將昏迷事主送往屯門醫院治理。警員經初步調查，相信姓潘(43歲)女子從上址一走廊墮下，現場沒有檢獲遺書，正追查其輕生原因。"}
,
{"報道標題":"太古城男子受感情工作雙重困擾 燒炭輕生昏迷送院","報道內文":"今晚(20日)7時04分，太古城太豐路一大廈保安員報案，指發現其中一單位冒煙。消防接報到場破門入屋，發現姓葉(37歲)男住戶倒臥房間內，身旁有一盆燃燒中的炭，於是立刻把火撲滅。救護車則把昏迷不醒的葉男，送往東區醫院救治。警員在現場未檢獲遺書，案件列作「企圖自殺」跟進。據了解，事主疑受感情及工作問題困擾，不排除因此輕生。"}
,
{"報道標題":"大埔富蝶邨女子由單位墮樓亡 身份未明","報道內文":"大埔富蝶邨粉蝶樓有保安今日（11月20日）下午3時許報案，指發現一名倒臥上址對開。警方消防接報趕至，協助將昏迷女子送往大埔那打素醫院搶救，可惜最終不治。警方初步相信女子年約30至40歲，從上址一單位墮下，然而身上沒有身份證明文件，也沒有檢獲遺書，因此女子身份及尋死原因仍在調查。"}
,
{"報道標題":"大埔中年婦墮樓亡 身份原因待查","報道內文":"大埔有人墮樓。今午(20日)3時許，富蝶邨粉蝶樓保安報案，指發現一名女子倒臥上址對開，懷疑從高處墮下。女子由救護車急送那打素醫院搶救，其後被證實死亡。警員經初步調查，相信該名年約30至40歲事主從上址一單位墮下，現場沒有檢獲遺書，其身上亦沒有身份證明文件，正調查她的身份及輕生原因。"}
,
{"報道標題":"大埔富蝶邨女子墮樓送院亡 警追查身份及死因","報道內文":"大埔富蝶邨有人墮樓身亡。今日（20日）下午3時許，富蝶邨粉蝶樓一名女子墮樓，倒臥大廈對開，陷於昏迷，驚動途人報案。救護員接報趕抵，將該名女子送往那打素醫院搶救後，證實不治。警方經初步調查後，相信事主從上址一單位墮下，但沒有檢獲遺書，死者身上亦沒有身份證明文件，初步為一名年約30至40歲女子，現正調查其身份及墮樓原因，將安排驗屍確定死因。"}
,
{"報道標題":"男子疑於白田邨墮樓 送院不治","報道內文":"上午10時許，石硤尾白田邨潤田樓保安報警，指有人懷疑從高處墮下，倒臥簷篷，救援人員趕到現場，發現一名中年男子昏迷不醒，消防利用升降台將他救下，其後由救護車送明愛醫院，67歲姓鄧男事主經搶救後不治。警方經初步調查，相信事事主從單位墮下，現場沒有檢獲遺書，"}
,
{"報道標題":"男子石硤尾邨墮樓亡","報道內文":"今晨（20日）7時許，一名男子被保安員發現倒臥在石硤尾邨美如樓對開空地，懷疑從高處墮下。救護員到場經檢驗，證實89歲姓鄧男事主當場死亡。事主兩名女親友獲悉趕至協助警方調查。"}
,
{"報道標題":"白田邨男子高處墮下 昏迷送院不治","報道內文":"石硤尾有人墮樓。今晨(20日)10時49分，一名姓鄧(67歲)男子於白田邨潤田樓高處墮下，倒臥天井位置。救援人員接報到場，消防登上天井拯救將事主移至地面，交由救護車送院救治，其後被證實死亡。經初步調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜堅尼地城女子墮海 途人報警送院惜不治","報道內文":"堅尼地城發生墮海案。今日（20日）早上7時14分，一具人形物體於堅尼地城加多近街對開海面載浮載沉，有途人在岸邊發現，懷疑有人遇溺，於是報警求助。水警接報到場，將一名女子救起，惟她已陷入昏迷，由救護車送往瑪麗醫院搶救，可惜最終不治。警方正調查死者身分以及其墮海原因。"}
,
{"報道標題":"石硤尾邨八旬翁墮樓 倒臥後巷當場氣絕","報道內文":"石硤尾有人墮樓亡。今日(20日)早上7時56分，石硤尾邨保安員報案，指一名男子懷疑由高處墮下，倒臥美如樓後巷位置。救護員接報到場經檢驗證實男子當場死亡，人員用帳篷遮蓋遺體，警員於現場沒有檢獲遺書，經初步調查相信，姓鄧(89歲)老翁從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"堅尼地城女子墮海 送院不治","報道內文":"今日（20日）早上7時14分，警方接獲途人報案，指發現一具人形物體，在堅尼地城加多近街對開約3米海面載浮載沉。救援人員趕到搜索，在近岸救起一名女子，但發現她昏迷不醒，於是將她送往瑪麗醫院搶救，惜終告不治。警方沒有檢獲遺書，調查後證實死者是59歲姓林婦人。事件原因仍有待調查，稍後將進行驗屍以確定死因。"}
,
{"報道標題":"堅尼地城加多近街女子墮海 昏迷送院搶救後不治","報道內文":"今日（20日）早上7時14分，堅尼地城加多近街對開海面，途人發現有人形物體在岸邊載浮載沉，懷疑有人遇溺。水警接報到場，救起一名女子。她昏迷不醒，經由救護車送往瑪麗醫院搶救，惜最終不治。事主59歲姓林，警方沒有檢獲遺書，墮海原因仍在調查中，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳跨灣大橋16歲少年墮海 水警救起送院","報道內文":"將軍澳發生墮海案。今日（19日）早上10時53分，一名16歲少年於將藍公路、近跨灣大橋跨欄一躍而下，墮海後於海面載浮載沉。水警接報後趕至現場，將少年救起，他清醒送往將軍澳醫院治理。警方於現場沒有檢獲遺書，將案列「企圖自殺」跟進，正在調查其墮海原因。"}
,
{"報道標題":"珍惜生命│16歲少年將軍澳跨灣大橋墮海 水警救起清醒送院","報道內文":"今日（19日）早上10時53分，一名16歲少年在將藍公路近將軍澳跨灣大橋跨欄墮下，在海面載浮載沉。水警接報到場，將男事主救起，他仍然清醒，被送往將軍澳醫院治理。據了解，事主有情緒病紀錄。最近感到學業壓力而萌死念。"}
,
{"報道標題":"少年將軍澳墮海獲救","報道內文":"上午10時許，警方接獲將軍澳日出康城住戶報案，指發現屋苑對開的將藍公路跨灣連接路有人墮海，在海中載浮載沉。警方及救援人員接報趕至現場，救起懷疑墮海16歲少年，他清醒由救護車送往將軍澳醫院。警方在場檢獲相信屬於事主的背囊。據悉，事主有情緒病紀錄，疑受學業問題困擾。"}
,
{"報道標題":"珍惜生命︱將軍澳跨灣大橋16歲少年墮海 水警救起送院治理","報道內文":"今日（19日）早上10時53分，警方接獲附近住戶報案指，一名少年從將軍澳藍田隧道及將軍澳跨灣連接路跳海，頭部在海面載浮載沉，水警接報後出動水警輪將他救起，幸仍然清醒。救援人員遂將該名16歲少年送往將軍澳醫院治理。警方將案件列作企圖自殺，於現場沒有檢獲遺書，據知事主有情緒病紀錄，近日近學習問題不開心。"}
,
{"報道標題":"將軍澳跨灣大橋16歲少年墮海 獲救清醒送院治理","報道內文":"將軍澳有人墮海。今晨(19日)10時53分，一名男子於將軍澳跨灣大橋跨過欄杆躍下，跳入海中，事主在海中載浮載沉，附近屋苑住客見狀大驚報案。救援人員趕至現場救起事主，並用錫紙為其保暖。16歲的事主，清醒由救護車送往將軍澳醫院救治，警員於現場沒有檢獲遺書，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜慈雲山中年漢停車場墮下 當場死亡","報道內文":"慈雲山發生墮樓亡。今日（19日）早上7時06分，一名男子懷疑從慈雲山中心B停車場一高處墮下，倒地昏迷。警方和救援人員接報後趕至現場，經救護員檢驗後，證實男子當場死亡。現場消息指，死者為中年男子，倒臥於停車場與慈樂邨樂祥樓之間空地。"}
,
{"報道標題":"男子慈樂邨墮樓亡","報道內文":"今晨（19日）7時許，一名男子被保安發現倒臥在慈樂邨樂祥樓與多層停車場之間地下，救援人員接報趕至，證實男子當場身亡。警方到場調查並以帳篷覆蓋遺體，初步相信45歲姓黃男事主從停車場天台墮下，原因有待調查。"}
,
{"報道標題":"珍惜生命｜慈雲山男子停車場高處墮下 當場不治","報道內文":"慈雲山有人墮樓亡。今日（19日）上午7時06分，一名男子懷疑從慈雲山中心B停車場高處墮下，倒臥於停車場與慈樂邨樂祥樓之間空地，昏迷不醒。救援人員接報到場，證實事主當場死亡。經初步調查，死者為45歲黃姓男子，相信他從停車場天台墮下。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定。據了解，事主有患身體病紀錄。"}
,
{"報道標題":"慈雲山停車場男子墮樓 當場證實身亡","報道內文":"慈雲山有人墮樓亡。今晨(19日)7時06分，一名男子於慈雲山中心B停車場高處墮下，倒臥上址對開空地。救援人員接報到場，當場證實姓黃(45歲)事主氣絕身亡。警員以帳篷遮蓋遺體，相信事主從上址一天台墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門運輸工人工廈墮樓亡 疑沉迷賭海欠債尋短","報道內文":"屯門發生墮樓案。周二（11月18日）晚上約9時41分，警方接獲途人報案，指一名男子倒臥於屯門石排頭路7號一工業大廈對開，懷疑由高處墮下。人員接報趕至，發現姓劉（32歲）男子昏迷不醒，立即由救護車送往屯門醫院搶救，惟最終證實不治。警方經初步調查，在工廈天台發現一雙拖鞋、手機、鎖匙及一個內有死者香港身份證的錢包，相信事主從大廈天台墮下。警方在劉男位於屯門大興邨的住所內檢獲遺書，內容透露他因賭癮問題而輕生。據悉劉男生前是運輸工人，去年其父親曾為他償還30萬元款項，其死因有待驗屍確定。案件交由屯門警區雜項調查隊跟進。"}
,
{"報道標題":"財困男屯門工廈天台墮下 送院證實不治","報道內文":"昨日(18日)晚上9時41分，一名姓劉(32歲)男子，在屯門石排頭路7號一工業大廈從高處墮下，途人發現報案。救援人員接報到場，劉男昏迷被送往屯門醫院治理，其後被證實死亡。警員經初步調查，相信梁男從上址一天台墮下，其後在他的住所檢獲遺書，死因有待驗屍後確定。據了解，事主近日因金錢問題困擾不開心，不排除因此尋短。"}
,
{"報道標題":"珍惜生命｜黃大仙少女燒炭 朋友揭發 昏迷送院搶救","報道內文":"黃大仙發生企圖自殺案。今日(18日)晚上7時許，警方接報，指一名19歲女子在社交平台發布燒炭相片，懷疑她輕生。救援人員接報後，趕到少女位於啟德花園的單位，發現她當時已陷入昏迷，旁邊有一盤燒過的炭。救護員將她送往伊利沙伯醫院搶救。警方正調查事件。"}
,
{"報道標題":"女子企圖燒炭自殺 送院治理","報道內文":"晚上7時許，警方接獲報案，指其朋友於社交平台發佈燒炭照片，擔心對方安全。警方及救援人員於彩虹道121號啟德花園一單位房間內尋獲21歲姓黃女事主，她身旁有一盤燃燒中的炭，消防將火救熄。事主半清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。醫院所見，女事主需要戴上氧氣罩協助呼吸，她當時雙眼半張開。事主情況其後已經轉為穩定。警方正調查事件，案件暫時列作企圖自殺。據悉，事主有情緒問題。"}
,
{"報道標題":"珍惜生命｜黃大仙21歲女社交平台透露燒炭尋死 朋友揭發送院救治","報道內文":"今日（18日）晚上7時許，一名21歲姓黃女子於社交平台發布燒炭尋短訊息，其友發現後報警求助。救援人員到女子位於黃大仙彩虹道121號啟德花園的寓所了解，發現她倒卧房間內，身旁有一盤已燒的炭。警方於現場沒有檢獲遺書，女子半清醒由救護員送往伊利沙伯醫院搶救，警方正調查事件。據了解，女子受情緒問題所困擾。"}
,
{"報道標題":"珍惜生命｜啟德花園21歲女燒炭 半昏迷送院","報道內文":"黃大仙今日（18日）發生企圖自殺案。晚上7時10分，警方接獲報案，指一名歲女子在社交平台上載燒炭相片，懷疑她有輕生意圖。救援人員趕至涉事的啟德花園第4座單位，發現21歲姓黃女事主倒臥在上址一房間，旁邊有一盤燃燒中的炭，消防遂將火救熄。事主半昏迷被送往伊利沙伯醫院救治，其間需戴上氧氣罩，意識迷糊，由一名女子陪同送院。警方正調查事主尋死原因。據了解，事主受情緒問題困擾。"}
,
{"報道標題":"黃大仙21歲女子燒炭輕生 朋友發現送院救治","報道內文":"今晚(18日)7時11分，黃大仙彩虹道121號啟德花園4座，一名姓黃(21歲)女子於社交網發布燒炭尋短訊息，其朋友發現後隨即報案。救援人員趕至現場，證實黃女於房間內意識迷糊，旁邊有一盆正在燃燒的炭，於是把火撲滅，救護車立刻把她送往伊利沙伯醫院搶救。警員在現場沒有檢獲遺書，經初步調查後，不排除黃女疑受情緒困擾輕生，案件列作「企圖自殺」跟進。"}
,
{"報道標題":"珍惜生命｜旺角唐樓男子燒炭亡 家人揭發報警惜太遲","報道內文":"旺角有人燒炭自殺。今日（18日）下午2時14分，新填地街451號唐樓一單位男住戶懷疑燒炭自殺，其家人見狀大驚報警求助。救援人員接趕至，發現姓余（52歲）事主倒臥房間內，旁邊有一盤燒過的炭，他經救護員檢驗後，證實當場不治，死因有待驗屍後確定。警方於場檢獲遺書，將案列作「屍體發現」處理。"}
,
{"報道標題":"珍惜生命｜旺角52歲男子留遺書家中燒炭 家人揭發惜太遲","報道內文":"旺角發生燒炭自殺案。今日（18日）下午2時許，一名52歲姓余男子倒臥在旺角新填地街451號一唐樓單位內，懷疑燒炭自殺，家人發現後連忙報警求助。警方和救援人員接報後趕至現場，發現他倒臥於房間內，旁邊有一盤燒過的炭，經救護員檢驗後，證實男子當場死亡，其死因有待驗屍確定。警方於場檢獲遺書，將案列作「屍體發現」處理。"}
,
{"報道標題":"旺角中年漢燒炭亡 原因待查","報道內文":"今午(18日)2時14分，旺角新填地街451號一名姓余(52歲)男子，被家人發現在房間燒炭。救援人員趕至現場，見到余男倒臥床上，旁邊有一盆燒過的炭，經檢查證實他已死亡。警員於現場檢獲遺書，但事主尋短原因有待進一步調查，案件列作「屍體發現」處理。"}
,
{"報道標題":"男子旺角唐樓單位燒炭亡","報道內文":"下午2時許，一名52歲男子被人發現倒臥在旺角新填地街451號一唐樓單位內，懷疑燒炭自殺，救援人員到場證實男子當場死亡。警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜粉嶺芬園已婚警察宿舍40歲女子墮樓 當場死亡","報道內文":"粉嶺聯和墟有人墮樓死亡。今日（18日）早上6時58分，一名40歲姓顏女子於粉嶺聯和墟粉嶺樓路17號芬園已婚警察宿舍墮樓，倒臥在平台上，保安員發現後連忙報警求助。警方和救援人員接報後趕至現場，發現該名女子已經當場死亡，相信她從上址一個單位墮下。警方於現場沒有檢獲遺書，其死因有待驗屍確定，正在調查她的身分及墮樓原因。現場消息稱，女死者為警務人員家屬。"}
,
{"報道標題":"珍惜生命｜秀茂坪67歲老婦墮樓倒臥平台 送院搶救不治","報道內文":"秀茂坪發生墮樓案。今日（18日）凌晨零時許，一名68歲姓鄔老婦倒卧於秀茂坪牛頭角道297號大廈平台，有住戶發現後報警，懷疑其從高處墮下。警方和救援人員接報後趕至現場，老婦昏迷由救護車被送往基督教聯合醫院搶救，可惜最終證實死亡。警方經初步調查後，相信女事主從大廈樓梯墮下，並於現場檢獲遺書，死因有待驗屍後確定。警方正在調查其尋死原因。"}
,
{"報道標題":"女子於粉嶺芬園已婚警察宿舍墮樓亡","報道內文":"今日（18日）清晨6時許，一名女子懷疑從粉嶺粉嶺樓路17號芬園已婚初級警務人員宿舍高處墮下，倒臥平台，保安員發現報警。救援人員接報趕至，證實女事主當場死亡。警方經初步調查，40歲姓顏女事主是上址住戶，相信她從單位墮下，現場沒有檢獲遺書。死因有待驗屍後確定。據悉，事主有情緒問題。"}
,
{"報道標題":"珍惜生命｜粉嶺芬園已婚警察宿舍女子墮樓 倒斃平台","報道內文":"粉嶺聯和墟有人墮樓死亡。今日（18日）早上6時58分，粉嶺樓路17號芬園已婚警察宿舍一名女子墮樓，倒臥在平台上，保安員發現報案。救護員趕到，惜女事主已當場死亡。現場消息稱，40歲姓顏女死者為家庭主婦，是警務人員家屬，與家人同住上址。警方沒有檢獲遺書，調查後相信她有情緒困擾，從單位墮下，其死因有待驗屍後確定。資料顯示，粉嶺樓路17號芬園是已婚初級警務人員宿舍，於2017年動工重建，至2021年首季完成。宿舍由5幢樓高29至31層的住宅大樓組成，共提供1,184個宿舍單位。"}
,
{"報道標題":"珍惜生命｜粉嶺芬園警察宿舍女子高處墮下 當場身亡","報道內文":"今日（18日）上午6時58分，一名年約30至40歲女子從粉嶺芬園已婚初級警務人員宿舍高處墮下，倒臥在上址平台，保安見狀報警求助。救護人員到場後，證實女事主已當場身亡。經初步調查，女事主姓顏（40歲），為第一座高層住戶，相信從單位墮下，警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主為警務人員家屬，相信受產後抑鬱困擾。"}
,
{"報道標題":"粉嶺芬園女子高處墮下 當場證實不治","報道內文":"粉嶺有人墮樓。今晨(18日)6時58分，粉嶺樓路17號粉嶺紀律部隊宿舍芬園，一名女子由高處墮下，倒臥平台重創，由保安員報案求助。救援人員接報到場，當場證實姓顏(40歲)事主氣絕身亡。警員經初步調查，相信事主從上址一單位墮下，於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，事主為警員的家屬，疑受情緒問題困擾。"}
,
{"報道標題":"珍惜生命｜牛頭角玉蓮臺女子疑高處墮下 昏迷送院搶救後不治","報道內文":"警方接獲牛頭角道297號玉蓮臺住戶報案，指發現一名女子倒臥上址平台，懷疑她從高處墮下。人員接報到場，68歲姓鄔事主昏迷被送往基督教聯合醫院，其後被證實死亡。人員經初步調查，相信事主從上址一樓梯墮下。警方於現場有檢獲遺書。據了解，事主懷疑因病厭世。"}
,
{"報道標題":"珍惜生命｜秀茂坪六旬婦墮樓倒臥平台 送院不治","報道內文":"秀茂坪發生墮樓案。今日（18日）凌晨零時許，警方接獲秀茂坪牛頭角道297號的住戶報案，指發現一名女子倒臥在大廈平台，懷疑其從高處墮下。人員接報到場，該名姓鄔（68歲）女子昏迷被送往基督教聯合醫院，其後被證實死亡。人員經初步調查，相信女事主從大廈樓梯墮下。警方於現場有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"牛頭角婦人高處墮下 送院搶救終不治","報道內文":"牛頭角有人墮樓亡。今日(18日)凌晨零時29分，牛頭角道297號玉蓮臺有住戶報案，指發現有人倒臥上址平台，懷疑其從高處墮下。人員接報到場，把姓鄔(68歲)婦人救下，她昏迷被送往基督教聯合醫院，其後被證實死亡。人員經初步調查，相信她從上址一樓梯墮下。警員於現場檢獲遺書，其死因有待驗屍後確定。據悉，鄔婦有身體病紀錄。"}
,
{"報道標題":"荃灣財困男墮樓 送院後不治","報道內文":"今晚(17日)6時42分，有途人報案，指一名姓杜(59歲)男子，倒臥荃灣橫龍街14號對開，懷疑他從高處墮下。救護車把杜男送往仁濟醫院搶救，惜終告死亡。警員在現場檢獲遺書，得知他有金錢問題，相信他從楊屋道100號大廈平台墮下，案件列作「有人從高處墮下」處理。"}
,
{"報道標題":"珍惜生命｜荃灣橫龍街男子墮樓 昏迷送院搶救後不治","報道內文":"荃灣有人墮樓身亡。今晚（17日）約6時42分，一名男子懷疑由高處墮下，倒臥於橫龍街近馬頭壩道行人路。姓杜（59歲）事主陷於昏迷，由救護車送往仁濟醫院搶救後，最終不治。警方經調查後，相信事主由鄰近的爵悅庭平台墮下，現場有檢獲遺書，據悉受金錢問題困擾，警方將安排驗屍確定死因。"}
,
{"報道標題":"橫頭磡邨八旬翁因病厭世 大廈走廊一躍而下亡","報道內文":"黃大仙橫頭磡邨宏富樓一名姓黃(81歲)老翁，今午(17日)3時13分，被指發現倒臥大廈對開，懷疑從高處墮下。救護車接報抵達，黃翁已經陷入昏迷，被送往廣華醫院救治，其後他被證實死亡。警員經初步調查，相信黃翁從大廈一走廊墮下。在現場沒有檢獲遺書，惟經調查相信，他疑因身體病問題尋短，案件列作「自殺」處理。"}
,
{"報道標題":"筲箕灣七旬翁墮樓亡","報道內文":"下午1時許，警方接報指有人倒臥筲箕灣愛秩序街1號附近後巷，懷疑他從高處墮下。救援人員到場證實74歲姓謝男事主當場死亡，其遺體由帳篷覆蓋，附近遺下懷疑屬於事主的個人物品。警方經初步調查，相信事主從南安街7號大廈天台墮下，現場沒有檢獲遺書，案件列作有人從高處墮下。"}
,
{"報道標題":"珍惜生命│筲箕灣男子倒後巷 當場不治","報道內文":"筲箕灣筲箕灣道369-373號愛秩序樓，今（17日）下午1時51分，一名男子被發現倒臥後巷，懷疑由高處墮下，昏迷不醒，救護員接報到場，經檢驗後證實事主已當場身亡。警方正調查其身份及墮樓原因。"}
,
{"報道標題":"珍惜生命│筲箕灣老翁高處墮下 肢體分離當場不治","報道內文":"今日（17日）下午1時51分，筲箕灣一名男子懷疑從高處墮下，倒臥在愛秩序街1號愛秩序樓對開，昏迷不醒，途人發現報案。救援人員到場，證實他當場死亡。現場消息指，事主是一名老翁，從愛秩序樓躍下，倒臥後巷，肢體分離。墮樓原因有待調查。"}
,
{"報道標題":"筲箕灣七旬翁疑生活問題墮樓 倒臥後巷當場氣絕","報道內文":"筲箕灣有人墮樓。今日(17日)下午1時51分，筲箕灣道369號大廈保安員報案，指發現一名姓謝(74歲)老翁昏迷倒臥大廈對開後巷。救援人員接報到場，經檢驗證實事主已氣絕，警1員用帳篷遮蓋遺體。經初步調查後，得悉謝翁為南安街7號大廈住戶，相信他走上大廈天台一躍而下。現場未檢獲遺書，不排除謝翁因生活問題輕生，案件列作「有人從高處墮下」處理。"}
,
{"報道標題":"珍惜生命｜天水圍及黃大仙分別有一男一女墮樓身亡","報道內文":"天水圍及黃大仙先後有人墮樓，一男一女死亡。昨日(16日)晚上約10時半，天水圍天晴邨晴雲樓有途人發現一名女子倒臥在上址平台，懷疑從高處墮下，報警求助。救援人員到場，經檢驗後證實20歲姓梁女事主已經死亡。警員經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。七旬翁留遺書墮樓 妻發現惜太遲至晚上約11時，黃大仙鳳德邨班鳳樓一名女子報案，指發現其76歲丈夫倒臥在大廈平台，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已死亡。警員於現場檢獲遺書，經初步調查，相信事主從上址一單位墮下。案列「自殺」處理，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙鳳德邨76歲翁墮樓 伏屍天井","報道內文":"黃大仙發生墮樓事件。周日（16日）晚上約11時，警方接獲一名女子報案，指其丈夫懷疑企圖自殺。救援人員接報到場，在鳳德邨斑鳳樓與銀鳳樓之間的天井，發現一名男子倒臥地上，經檢驗後證實當場死亡。男死者姓陳（76歲），警方在現場檢獲懷疑遺書，相信他由斑鳳樓與銀鳳樓之間的梯間墮下。警方正調查事件成因，死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜天水圍天晴邨20歲女子墮樓亡 當場不治","報道內文":"天水圍發生墮樓案。周日（16日）晚上約10時半，警方接獲途人報案，指在一名女子倒臥天晴邨晴雲樓平台。救護員接報到場，經檢驗後，證實姓陳（20歲）女事主當場身亡。警方初步調查顯示，相信女子從上址單位墮下，現場未有檢獲遺書。案件列作「自殺」，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│天水圍天晴邨 20歲女子墮樓殞命","報道內文":"天水圍發生墮樓案。周日（16日）晚上10時半左右，警方接獲途人報案，指發現一名女子，倒臥在天水圍天晴邨晴雲樓平台位置。救援人員接報到場，證實女事主現場死亡。警員經初步調查，得悉女事主姓陳，20歲，相信從上址一單位墮下。警方將案件列作「自殺」處理，現場沒有檢獲遺書，死者死因有待驗屍後確定。"}
,
{"報道標題":"天水圍20歲女子墮樓 當場命殞","報道內文":"天水圍有人墮樓亡。昨日(16日)晚上10時31分，天晴邨晴雲樓有途人報案，指發現一名女子倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，證實該名姓梁(20歲)事主已經死亡。警員經初步調查，相信梁女從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"黃大仙老翁高處墮下 當場氣絕身亡","報道內文":"黃大仙有人墮樓亡。昨日(16日)晚上11時05分，鳳德邨班鳳樓一名女子報案，指發現其丈夫倒臥在大廈平台，懷疑他從高處墮下。救援人員接報到場，經檢驗後證實事主已氣絕。警員於現場檢獲遺書，經初步調查，相信該名(76歲)老翁從上址一單位墮下。案列「自殺」處理，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜何文田老婦拒住老人院揚言自殺 女兒大驚報警","報道內文":"今日(16日)上午10時許，警方接獲何文田邨采文樓一名女子報案，指其母親情緒激動，聲稱要跳樓自殺。警方接報到場，待老婦冷靜後，將其送院檢查。據報老婦不願入住安老院，因而情緒激動揚言要輕生。"}
,
{"報道標題":"珍惜生命｜何文田邨老婦拒入老人院揚言自殺 女兒大驚報警","報道內文":"今日（16日）上午10時51分，警方接獲一名女子報案，指其母親企圖跳樓自殺。警員抵達何文田邨采文樓現場確定事主安全，事主由救護車送院。現場消息指，白髮老婦不願入住老人院，萌生輕生念頭，揚言跳樓及上吊，女兒聞言大驚報警。"}
,
{"報道標題":"何文田邨九旬婦拒住老人院 情緒激動疑窗邊尋短","報道內文":"今晨(16日)10時51分，何文田邨采文樓一名姓黃(94歲)婦人情緒激動，有意尋短，曾揚言在窗邊吊頸，其後稱跳樓，姓劉(60歲)女兒聞訊大驚，立即報案求助。救援人員趕至現場勸喻，事主回復平靜，為安全起見，由救護車送院檢查。據了解，劉女因身體病需要做手術，因此將母親送入老人院暫停一個月。惟黃婦擔心在老人院無人照顧，情緒失控下走近窗邊。"}
,
{"報道標題":"珍惜生命｜啟德40歲女高處墮下 疑撞圍牆分屍斷三截亡","報道內文":"啟德發生墮樓事件。周六（15日）下午5時45分，警方接獲報案，指一名女子倒臥在協調道12號對開，懷疑從高處墮下。救援人員接報到場，證實女子當場死亡。警方經初步調查，事主為40歲姓姜女子，未有檢獲遺書，正了解其墮樓原因。現場消息指，女子從雙子匯1期空中花園墮下，懷疑撞到對開圍牆致肢體分離，身體斷開三截，牆上及地面留有血跡，其中一截在地面的肢體旁邊有一架小童滑板車。"}
,
{"報道標題":"女子啟德墮樓亡 遺體斷成多截","報道內文":"今日（15日）傍晚5時許，警方接獲途人報案，指發現一名女子倒臥在啟德協調道12號對開。警員接報到場，40歲姓姜女事主現場被證實死亡。經初步調查，警方相信事主從上址一平台墮下。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。案件暫時列作有人從高處墮下。現場消息指，女事主從雙子匯空中花園墮下，壓中崇光百貨對開圍牆，遺體斷成多截，分布圍牆內外。事後警方封鎖現場調查。"}
,
{"報道標題":"啟德女子高處墮下 遭圍牆分屍斷開三截亡","報道內文":"啟德發生恐怖墮樓事件。今日（15日）下午5時許，警方接獲報案，指一名女子倒卧在協調道12號對開，懷疑她從高處墮下。救援人員接報到場，證實女子當場死亡。警方經初部調查，相信事主為40歲姓姜女子，未有檢獲遺書，正了解其墮樓原因。現場消息指，女子墮下時懷疑撞到大廈對開石牆，身體斷開三截，牆上遺下大量血跡，死狀恐怖。"}
,
{"報道標題":"啟德協調道女子由高處墮下 當埸死亡","報道內文":"啟德有人墮樓身亡。今日（15日）傍晚5時45分，警方接獲報案指，一名女子倒臥在協調道12號對開，懷疑高處墮下。救援人員接報到場，發現女子頭部及上下半身斷開三截，證實她已明顯死亡。警方經初步調查，證實事主為40歲姓姜女子，相信她由協調道12號雙子匯SOGO一平台墮下，將安排為她驗屍確定死因。現場沒有檢獲遺書，警方正調查事主墮樓原因。"}
,
{"報道標題":"啟德商廈女子墮樓撼圍牆 分屍慘死","報道內文":"啟德有人墮樓。今午(15日)5時許，協調道12號一商廈，一名女子從高處墮下，期間疑砸中圍牆致肢體分離，分別跌落路邊及商廈地面，途人發現報案。救護員接報到場，證實事主已經死亡。警員封鎖現場，於路邊檢獲疑屬於姓姜(40歲)事主的手提電話，由於沒有檢獲遺書，正調查其輕生原因。"}
,
{"報道標題":"珍惜生命︱屯門美樂花園英籍華僑墮樓 當場不治","報道內文":"今日（15日）早上7時12分，警方接獲報案，指屯門湖翠路2號美樂花園對開，發現一名男子倒臥在地，懷疑從高處墮下。人員接報到場，證實該名38歲英籍華僑男子當場死亡。警方經初步調查，相信事主為上址住戶，從一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"順天邨男子飛墮天井 昏迷送院搶救不治","報道內文":"今日(15日)早上11時18分，秀茂坪順天邨天池樓有住戶報案，指發現一名男子倒臥天井位置，人員接報到場將昏迷事主送往基督教聯合醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信姓林(58歲)男子從上址一走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珀麗灣八旬翁晾衫失足墮樓 當場氣絕身亡","報道內文":"馬灣有人墮樓亡。今午(15日)12時06分，珀麗灣保安員報案，指發現一名男子倒臥屋苑一大廈對開，懷疑從高處墮下。救援人員接報到場，經檢驗後證實事主已死亡。警員圍封現場調查，相信姓簡(88歲)事主在上址一單位晾曬衣物時意外失足墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙護老院八旬翁棉繩上吊 職員解下送院搶救惜最終不治","報道內文":"黃大仙慈樂邨一護老院發生八旬男院友吊頸自殺案件。今晨（15日）7時許，警方接獲上址職員報案，指發現黃姓（81歲）男院友於上址一房間懷疑以棉繩上吊，其後由職員解下及報警。救護員接報到場，發現黃翁陷入昏迷，再由救護車急送往廣華醫院搶救，最終不治。警方於現場沒有檢獲遺書。黃翁死因有待驗屍後確定。據了解，死者有身體病記錄。"}
,
{"報道標題":"屯門男子墮樓 倒臥行人路當場斃命","報道內文":"屯門有人墮樓亡。今日(15日)早上7時12分，美樂花園保安員報案，指一名男子懷疑由高處墮下，昏迷倒臥於屋苑內行人路上。救護員接報到場經檢驗證實男子當場死亡，警員於現場沒有檢獲遺書，經初步調查相信，該名(38歲)英國籍華裔男子從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"慈樂邨護老院老翁自縊 昏迷送院不治","報道內文":"慈雲山有人自縊。今晨(15日)7時13分，慈樂邨一間護老院職員發現，一名姓黃(81歲)男院友在房間以棉繩上吊，職員立即將其解下及報案求助。救援人員接報到場，將昏迷事主送往廣華醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"天水圍天影徑老翁欄杆自縊 巡警發現惜太遲","報道內文":"警方今日（11月14日）下午2時許於天水圍天影徑巡查期間，發現一名老翁在欄杆以尼龍繩上吊。老翁其後被解下，當場證實已經不治。警方經初步調查，確定老翁72歲姓蘇，並於現場有檢獲遺書，其死因有待驗屍後確定。據悉，老翁生前受健康問題困擾。"}
,
{"報道標題":"天水圍七旬翁自縊 證實當場氣絕","報道內文":"天水圍有人自縊亡。今午(14日)2時17分，警員巡經天影徑期間，發現一名男子懷疑於欄杆上以尼龍繩上吊。救援人員接報到場，將該名男子解下，經檢驗後證實事主已當場氣絕，並以綠色帳篷將遺體遮蓋。警員在現場檢獲遺書，經初步調查，不排除姓蘇(72歲)事主因健康問題而輕生。"}
,
{"報道標題":"女子墮城門河 獲救送院","報道內文":"上午10時許，警方接獲途人報案，一名女子在沙田富豪花園對開、離岸約30米的城門河中呼救，懷疑墮河遇溺。救援人員到場，女子已被途人救起，35歲女事主一度昏迷，由救護車送往沙田威爾斯親王醫院，其後回復清醒。警方在場檢獲懷疑屬事主的背囊，正調查事故原因。"}
,
{"報道標題":"珍惜生命│沙田城門河女子墮河大叫救命 獲救昏迷送院","報道內文":"今(14日)早上10時21分，沙田城門河，有途人發現一名女子，在河中浮沉約2分鐘，其間女子大叫「救命」，途人將她救起，惟她已陷入昏迷，被送往沙田威爾斯親王醫院搶救，稍後回復清醒。警方經調查後，獲悉事主姓覃（35歲），有人透露因生活問題不快而萌死念。"}
,
{"報道標題":"珍惜生命︱沙田城門河女子疑遇溺呼救 半昏迷送院搶救","報道內文":"今日（14日）上午10時21分，沙田城門河近富豪花園、離岸約30米海面一名女子懷疑遇溺呼救，途人聞聲報警求助。該名35歲覃姓女子其後獲救起，陷半昏迷，由救護車送往沙田威爾斯親王醫院搶救，其後回復清醒。據了解，事主因生活問題不開心。"}
,
{"報道標題":"沙田女子墮城門河高聲呼救 途人救起半清醒送院","報道內文":"沙田有人墮河。今日(14日)早上10時21分，有途人報案，指發現一名女子在源禾路翠榕橋對開城門河中呼救，懷疑她失足墮河，其後女子由途人救起。救援人員接報到場，將半清醒姓覃(35歲)事主送往威爾斯親王醫院治理，其後回復清醒。案件列作「企圖自殺」處理，事主墮河原因有待調查。"}
,
{"報道標題":"大埔財困婦服藥尋短 男友發現送院救治","報道內文":"今午(13日)4時08分，大埔廣福道103號一名姓歐(58歲)婦人，被男友發現服藥輕生，坐於客廳梳化。救護車接報到場，證實歐婦已陷入昏迷，身旁有懷疑藥物包裝，遂把她送往那打素醫院救治。警員在現場檢獲遺書，得悉歐婦受金錢問題困擾，不排除她因此尋短，案件列作「企圖自殺」處理。"}
,
{"報道標題":"珍惜生命｜竹園南邨商場36歲外籍男子割腕 昏迷倒卧後樓梯","報道內文":"竹園南邨發生割脈自殺案。今日（13日）早上7時48分，黃大仙竹園南邨一名非華裔男子倒臥商場後樓梯受傷，懷疑是企圖自殺，一名保安員發現後連忙報警求助。警方和救援人員接報後趕至現場，該名男子已陷入昏迷，手部受傷，由救護車將他送往伊利沙伯醫院搶救。警方經調查後證實事主為一名36歲男子，並在場發現一把刀及遺書，相信他割手自殺，正在調查其身分及尋死原因。"}
,
{"報道標題":"荃灣中心女子墮樓亡 血濺行人通道簷篷","報道內文":"今日（13日）早上9時09分，荃景圍86號荃灣中心南昌樓一名女子墮樓，保安員聞巨響揭發報案。救援人員到場，發現墮樓女子倒臥在連接漢陽樓與南昌樓之間行人通道的簷篷上，已當場死亡。現場所見，簷篷遺下血迹，消防員其後將遺體移到地面。警方封鎖現場，沒有檢獲遺書，經調查後證實死者是67歲姓麥女住戶，相信她受病患困擾，由單位墮下死亡。"}
,
{"報道標題":"珍惜生命｜荃灣中心女子高處墮下 當場不治","報道內文":"今日（13日）上午9時09分，荃灣荃景圍荃灣中心的保安員報案，指南昌樓一名女子懷疑從高處墮下，倒臥在連接漢陽樓與南昌樓之間的行人通道簷篷。救援人員到場將67歲姓麥事主移落地面，經檢驗證實當場不治。警方經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書。據了解，事主懷疑因病厭世。"}
,
{"報道標題":"珍惜生命｜竹園南邨商場印裔漢割脈 昏迷倒臥後樓梯","報道內文":"今日（13日）早上7時48分，警方接獲黃大仙竹園南邨的保安員報案，指一名非華裔男子受傷，倒臥在商場的後樓梯。現場是竹園道15號，救援人員趕到，發現該名男子手部有傷，昏迷不醒，懷疑他企圖自殺，於是將他送往伊利沙伯醫院搶救。據悉事主36歲，屬印度裔。警方在場檢獲遺書及一把刀，相信事主割脈，正調查事件原因。"}
,
{"報道標題":"荃灣中心女子飛墮簷篷 當場氣絕身亡","報道內文":"荃灣有人墮樓亡。今晨(13日)9時09分，一名女子於荃灣中心高處墮下，倒臥於漢陽樓與南昌樓之間行人通道的簷篷上。救援人員接報到場，當場證實事主氣絕身亡。消防將遺體移至地面，人員於現場沒有檢獲遺書，經初步調查相信，姓麥(67歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜竹園南邨商場 印度漢割腕昏迷倒後樓梯 送院搶救","報道內文":"今日（13日）上午7時48分，黃大仙竹園南邨的保安員報案，指一名非華裔男子倒臥商場後樓梯受傷，懷疑是企圖自殺。救援人員到場時該名男子昏迷不醒，手受傷，將他送往伊利沙伯醫院搶救。警方調查後稱事主36歲，在場有一把刀及遺書，相信他割手自殺。據悉，事主是印度人，尋死原因有待進一步了解。"}
,
{"報道標題":"竹園廣場印度漢尋短 割手昏迷送院救治","報道內文":"黃大仙有人企圖自殺。今日(13日)早上7時48分，竹園廣場保安員報案，指發現一名手部有傷勢南亞裔男子倒臥在商場後樓梯位置，身旁有一把刀。救護車接報到場將昏迷事主送院救治，警員於現場檢獲遺書，經調查後列「企圖自殺」處理，該名36歲持香港身份證印度漢尋短原因有待了解。"}
,
{"報道標題":"尖沙咀中年漢墮海 獲渠務署職員救起送院","報道內文":"尖沙咀發生企圖自殺案。今日（12日）下午2時許，一名男子被發現在尖沙咀梳士巴利道海傍離岸約3米海面遇溺，載浮載沉，渠務署工程人員見狀一躍而下營救。救援人員接報到場，發現男子已救回安全位置。56歲姓趙男子清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。消息指，男事主因生活問題不開心，而且有情緒病記錄，因而萌生死念，今日跨過海傍欄杆跳海，幸有工程人員經過及時救起。"}
,
{"報道標題":"珍惜生命｜尖沙咀海傍56歲男跨欄跳海 渠務署職員及時救起","報道內文":"尖沙咀今日（12日）發生企圖自殺案。下午2時許，警方接獲渠務署工程人員報案，指目擊一名男子跨過梳士巴利道海傍的欄杆，一躍而下企圖自殺，在上址離岸約3米海面遇溺，工程人員立即上前營救。救援人員接報到場，發現事主已獲救起。56歲姓趙男子清醒被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。據了解，事主因生活問題不開心，且有情緒病記錄，因而產生輕生念頭。"}
,
{"報道標題":"北角九旬嫗墮樓 當場命殞","報道內文":"今午(12日)4時許，北角水星街18至20號大廈住戶報案，指發現一名老婦倒臥在上址平台，懷疑從高處墮下。救援人員接報到場，證實該名姓李(93歲)事主已經死亡。警員經初步調查，相信李婦從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主有身體病紀錄。"}

]
