[
{"報道標題":"家庭問題困擾 女子屯門住所燒炭亡","報道內文":"昨日(12日)晚上11時許，一名男子返回屯門良運街1號兆軒苑住所，驚見妻子昏迷不醒，身體冰冷，倒臥在睡房床上，身旁有一盆燒過的炭，大驚報案求助。救護員到場證實52歲姓司徒女子已當場死亡，警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主近日因家庭問題困擾，不排除與事件有關。"}
,
{"報道標題":"16歲男生中央圖書館墮樓不治","報道內文":"昨日（12日）晚上6時許，警方接獲保安報案，指發現一名男子於銅鑼灣高士威道66號香港中央圖書館室内高處墮下，倒臥地面。16歲男事主當場昏迷，被送往律敦治醫院治理，其後證實死亡。警方初步調查，相信事主從上址一扶手電梯墮下。警方於現場沒有檢獲遺書。事主死因有待驗屍後確定。案件暫時列作自殺。據了解，事主因家庭問題及金錢問題不開心。"}
,
{"報道標題":"16歲少年香港中央圖書館內墮樓 送院搶救後不治","報道內文":"銅鑼灣中央圖書館發生墮樓事件。今日（12日）傍晚6時許，一名16歲少年從圖書館的高層位置墮下，倒卧大堂近扶手電梯旁，重傷陷入昏迷，滿面鮮血。圖書館職員見狀報警求助，救護車接報到場時，事主已陷入昏迷，隨即將他送往律敦治醫院搶救，可惜最終不治。警方於現場沒有檢獲遺書，死因有待驗屍後確定。消息指，少年因家庭及金錢問題不開心。"}
,
{"報道標題":"香港中央圖書館16歲男墮樓 昏迷送院搶救後不治","報道內文":"銅鑼灣香港中央圖書館有人墮樓。今日（12日）傍晚6時45分，香港中央圖書館管理員報案指，有人疑從圖書館內高處墮下至一樓大堂。救護人員到場，發現男事主已陷昏迷，將他送往律敦治醫院搶救，惟他其後搶救無效不治。事發後中央圖書館館方以帳篷遮蓋事主倒臥的位置，多名警員在場調查。警方表示，今日（12日）傍晚6時45分，接獲保安報案，指發現一名男子倒臥在高士威道66號地面，懷疑對方從高處墮下。救護員接報到場，事主昏迷被送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信16歲事主從上址扶手電梯墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人因金錢和家庭問題而感到不快。康文署表示，今日（2月12日）下午約6時40分，一名男子被發現在香港中央圖書館內墮樓，職員隨即報警，墜樓男子送院，警方正調查事件。香港中央圖書館各樓層的圍欄高度均合符建築物條例的標準，並在3樓至6樓額外增設圍欄，加強保障公眾安全。康文署對今次事件感到非常難過，並會作出適切的跟進，與相關政府部門研究增設防護設施。"}
,
{"報道標題":"珍惜生命︱荃灣石圍角邨中年婦廚房燒炭 兒子揭發昏迷送院搶救","報道內文":"荃灣今日（12日）發生燒炭案。下午4時，警方接報一名男子報案，指其57歲姓韓母親在荃灣石圍角邨石芳樓一單位內，懷疑燒炭自殺。人員接報到場，發現事主倒臥在上址廚房，身旁有一盤燒過的炭。女事主昏迷被送往仁濟醫院治理。警方於現場有檢獲遺書，據悉事主受情緒病困擾。警方將案件列作「企圖自殺」案。"}
,
{"報道標題":"石圍角邨中年婦燒炭 兒子發現救一命","報道內文":"荃灣有人企圖自殺。今午(12日)近4時，一名男子於石圍角邨石芳樓報案，指其姓韓(57歲)母親在上址單位廚房懷疑燒炭。救護員接報到場，將昏迷事主送往仁濟醫院搶救。警員於現場檢獲遺書，其尋短原因有待調查。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"香港中央圖書館16歲仔墮樓 昏迷送院不治","報道內文":"今日(12日)傍晚約6時45分，銅鑼灣香港中央圖書館內，一名男子疑從高處墮下，倒臥大堂近扶手電梯旁昏迷不醒，職員發現報案求助。救護員奉召到場，將事主急送律敦治醫院搶救，惜他其後不治。警員圍封現場，經調查後相信該名16歲少年從上址一扶手電梯墮下，由於沒有檢獲遺書，聯絡其家人後不排除他因家庭及金錢問題尋短。"}
,
{"報道標題":"珍惜生命｜樂富邨86歲婦床單上吊 昏迷送院後不治","報道內文":"今日(12日)上午9時50分，警方接獲一名女子報案，指懷疑其母親在黃大仙樂富邨樂泰樓一單位上吊。人員接報到場，消防破門入屋，發現該名86歲姓梁事主於上址客廳以一床單上吊，消防將她解下，她昏迷被送往廣華醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"樂富邨婦人單位內上吊 女兒揭發惜天人永隔","報道內文":"今日(12日)早上9時50分，一名女子報案，指懷疑其母親在樂富邨樂泰樓單位內上吊，消防接報趕至破門入屋，發現老婦於上址客廳以一床單上吊，消防將昏迷事主解下，交由救護車送往廣華醫院治理，惜其後被證實死亡。警員於現場沒有檢獲遺書，(86歲)姓梁老婦死因有待驗屍後確定。"}
,
{"報道標題":"朗屏邨19歲男子墮樓亡 初步相信為村屋父子雙屍案死者的孫兒","報道內文":"元朗振興新村昨晚（11日）揭發雙屍命案，據報死者為兩父子，分別六旬及九旬，由69歲死者「文叔」的孫兒登門揭發事件，二人當場證實死亡。同日晚上，警方接報元朗朗屏邨一名19歲青年從高處墮下，當場不治。據了解，兩案3名死者均姓文，相信墮樓死者是文叔的孫兒。兩宗案件目前交元朗警區重案組第二隊跟進。昨晚8時12分，警方接獲一名男子報案，指元朗振興新村一個單位有兩人死亡，報案人其後掛斷電話。警方到場尋獲兩名男事主，兩人當場證實死亡。有消息指兩人姓文，分別69歲及93歲，為父子關係。另外，昨晚8時17分，警方接報一名男子於元朗朗屏邨墮樓，當場死亡，警員到場用綠色帳篷覆蓋屍體，並上樓調查。據了解，墮樓男死者19歲姓文，是雙屍案死者「文叔」的孫兒。"}
,
{"報道標題":"珍惜生命︱荃灣一酒店39歲男住客房內燒炭 當場不治","報道內文":"荃灣今日（11日）揭發燒炭案。下午4時11分，荃華街3號悅來坊商場一間酒店職員報案，指發現一名39歲姓霍男住客在房內暈倒。人員趕抵發現事主倒臥房內浴室，旁邊有一盤燒過的炭，現場被證實死亡。警方沒有檢獲遺書，據知事主近日因家庭問題感不開心。警方將案件列作「屍體發現」處理，死因有待驗屍後確定。"}
,
{"報道標題":"荃灣酒店男子燒炭 伏屍房間浴室","報道內文":"今日(11日)下午4時許，執法部門接獲荃灣荃華街3號一酒店職員報案，指發現一名男子在上址暈倒。人員接報到場，發現姓霍(39歲)事主倒臥在上址一房間浴室，旁邊有一盤燒過的炭。事主現場被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜南丫島西南海面驚現男浮屍 水警撈起檢獲遺書","報道內文":"今日（11日）早上10時27分，警方及消防接報，指南丫島西南錨地有人在海中載浮載沉，懷疑遇溺。救援人員到場，經搜索發現漂浮的是一名男子，隨即將事主救上船，但他已當場死亡，遺體其後被送往位於深灣道的水警南分區基地。警方檢獲遺書，證實死者是57歲姓江男子，事主生前患有情緒病，死因有待驗屍確定。案件由水警南分區和香港仔軍裝巡邏第一小隊跟進。"}
,
{"報道標題":"珍惜生命｜南丫島海面57歲漢載浮載沉 證實不治檢獲遺書","報道內文":"南丫島發生墮海案。今日（11日）早上10時31分，南丫島以南海面有人載浮載沉，懷疑有人遇溺。警方和救援人員接報後到場，將一名57歲姓江男子救起，惟他已經陷入昏迷，將他運往香港仔水警基地後，證實死亡。警方於現場檢獲遺書，死因有待驗屍確定，現正在調查事發經過。"}
,
{"報道標題":"南丫島男子疑蹈海輕生 消防救起惜不治","報道內文":"今晨(11日)10時27分，一名男子懷疑於南丫島對開海面遇溺，途經船家發現後報案。救援船隻趕往現場，並由消防撈起一名男子，經檢驗後證實已明顯死亡，其遺體被送往香港仔魚市場道一碼頭上岸。根據調查，死者姓江(57歲)，警員在現場發現遺書，懷疑事主生前受情緒病困擾，現將案件列作「屍體發現」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"青沙公路「露鳥男」赤裸危站隔音屏近兩小時 消防飛將軍游繩救回","報道內文":"青沙公路驚現裸男！今日（10日）傍晚約6時18分，沙田嶺隧道職員報案，指一名男子在青沙公路近沙田嶺隧道口附近，爬上約5米高處。消防趕抵張開救生氣墊戒備。現場可見，男子攀上隔音屏近一電箱的位置，全身赤裸及有斜孭袋，爬上高處後雙手抱住電箱下方、右腳踏着管狀物，整個人幾乎懸空，險象環生。至晚上約8時14分，男事主獲救，返回安全位置。消息指，事主年約28歲，為內地人；他懷疑精神有異，事後送院檢驗。據了解，他一直沿青沙公路馬路邊行走，有隧道職員勸喻無果，男子之後突然爬上隔音屏高處，消防「飛將軍」其後游繩營救，事主一度情緒激動掙扎，最終有驚無險，由消防員救回地面。警方正調查事件。受事件影響，青沙公路（沙田嶺隧道）（往沙田方向） 的管道中線及慢線一度封閉；青沙公路（尖山隧道）（往沙田方向）的管道慢線，亦一度封閉。晚上8時許開始逐步解封。"}
,
{"報道標題":"珍惜生命｜青衣海濱長廊55歲男子17米高天橋墮下 當場死亡（更新）","報道內文":"青衣發生墮橋事件。今日（10日）早上10時31分，一名中年男子在青衣青敬路33號青衣城對出、青衣海濱長廊的一條17米高的行人天橋墮下，倒地昏迷。警方和救援人員接報後到場，經檢驗後，發現男子已經當場死亡，現場遺有一個懷疑屬於事主的黑色背包。警員用帳篷遮蔽遺體，經調查後指，55歲死者姓黎，跳橋原因仍有待調查。"}
,
{"報道標題":"男子青衣城對開墮橋亡","報道內文":"今日（10日）上午10時許，警方接獲途人報案，一名男子在青衣城對開天橋疑從高處墮下，倒臥在海濱公園地面，昏迷不醒。救護員趕至現場，經檢驗證實該名中年男子當場死亡。警員以帳篷覆蓋遺體，圍封現場調查，初步相信男事主在青衣北橋的行人路墮下，正調查其身分及事故原因。"}
,
{"報道標題":"珍惜生命｜青衣北橋男子墮橋 當場死亡","報道內文":"青衣有人跳橋。今日（10日）早上10時31分，一名中年男子在青敬路33號青衣城對出的青衣北橋墮下，倒臥於17米下的地面陷入昏迷。救護員接報到場，發現事主已當場死亡。現場遺下事主的一個黑色背包，警員用帳篷遮蔽遺體，經調查後證實死者是55歲姓黎男子。據悉死者生前患有精神病，警方未有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜男子青衣北橋跳橋 倒17米下地面當場身亡","報道內文":"今日（10日）上午10時半左右，警方接報有人在青衣城附近的靑衣北橋高處墮下。救援人員到場，發現一名50至60歲的男子倒臥在海濱路上，經檢驗證實不治。警方調查後稱死者姓黎55歲，跳橋原因有待調查，現場遺有一個懷疑屬於事主的黑色背包。"}
,
{"報道標題":"青衣中年漢跳橋 當場傷重不治","報道內文":"今晨(10日)10時31分，青衣青敬路33號對開岸邊，一名中年男子倒臥地上，懷疑由上方青荃路約17米高天橋墮下，途人發現後報案求助。事主重創陷入昏迷，由救護員到場檢驗後證實當場不治。警員遂以帳蓬遮蓋其遺體，經初步調查，於現場沒有檢獲遺書，相信姓黎(55歲)事主從上址墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜蒲崗村道公園老翁上吊 送院不治","報道內文":"今日(10日)早上7時左右，警方接獲報案，指發現一名老翁在黃大仙蒲崗村道公園一樹上懷疑以帆布繩上吊。人員接報到場，消防將74歲姓盧男事主解下，他昏迷被送往基督教聯合醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜蒲崗村道公園男子上吊 送院不治","報道內文":"牛池灣有人自縊死亡。今日（10日）早上7時54分，一名老翁被發現在蒲崗村道公園內，以帆布繩上吊。救援人員接報趕到，惟事主已昏迷不醒，由救護車送往聯合醫院搶救不治。警方沒有檢獲遺書，經調查後證實死者是74歲姓盧老翁，相信他因病厭世而輕生，死因有待驗屍後確定。"}
,
{"報道標題":"蒲崗村道公園男子上吊 昏迷送院後不治","報道內文":"今日(10日)早上7時07分，鑽石山蒲崗村道公園有清潔工報案，指一名男子在公園內一棵樹上以帆布繩自縊。救援人員接報到場將昏迷事主解下，交由救護車送往聯合醫院搶救，惟其後證實不治。警員在場未有檢獲遺書，初步死者姓盧(74歲)，其自縊原因及死因有待確定。"}
,
{"報道標題":"珍惜生命｜女子長青邨墮樓亡 現場檢獲遺書","報道內文":"今日(9日)上午約11時，警方接報指，青衣長青邨青榕樓有人從高處墮下。救援人員接報到場，發現一名女子倒卧上址，當場證實不治。警方以帳篷遮蓋遺體，又在現場檢獲遺書。"}
,
{"報道標題":"珍惜生命︱長青邨六旬婦墮樓 當場證不治","報道內文":"今（9日）午11時許，警方接獲青衣長青邨青榕樓一名保安員報案，指懷疑有人從高處墮下。警方及救護車接報到場，發現一名女子倒臥在上址一天井，當場證實不治。人員經初步調查，相信女子從上址一走廊墮下。據悉，死者姓馬（61歲），有情緒病紀錄，並受健康問題困擾。警方於現場有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣長青邨女子墮樓 當場不治","報道內文":"青衣有人墮樓。今日（9日）早上11時17分，長青邨青榕樓一名女子墮樓，倒臥於天井位置，保安員發現報警。救援人員趕到，發現女事主已當場死亡。警方用帳篷遮蔽遺體展開調查，並檢獲遺書，證實死者是61歲姓馬婦人；相信她有情緒病紀錄，加上因健康問題，由大廈一走廊一躍而下輕生，死因有待驗屍後確定。"}
,
{"報道標題":"疑情緒及病患困擾 長青邨婦人墮樓亡","報道內文":"今日(9日)上午11時許，執法部門接獲青衣長青邨青榕樓保安報案，指發現一名婦人倒臥在上址一天井，懷疑她從高處墮下。人員接報到場，該名姓馬(61歲)婦人現場被證實死亡。人員經初步調查，相信事主從上址一走廊墮下。警員於現場檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑受情緒及病患困擾。"}
,
{"報道標題":"砵甸乍山郊遊徑男子吊頸亡","報道內文":"今早（9日）7時許，警方接獲行山人士報案，指於柴灣砵甸乍山郊遊徑往觀景台方向，發現一名男子在山徑旁大樹吊頸。由接報到場救護員現場證實死亡。警方臨時封鎖部分山徑蒐證，事件起因及其身分仍有待調查。消息指，死者有精神病紀錄。"}
,
{"報道標題":"珍惜生命︱砵甸乍山郊遊徑男子自縊 當場死亡","報道內文":"今日（9日）上午7時15分，一名行山人士於砵甸乍山郊遊徑往觀景台方向位置，發現一名47歲姓周男子在樹上吊頸，救援人員到場證實他當場死亡。警方正調查事件。據現場消息指，死者為一名中年男子，生前疑患有精神病。"}
,
{"報道標題":"珍惜生命｜砵甸乍山郊遊徑男子樹上上吊亡 昨日稱往遠足離家失蹤","報道內文":"柴灣有人自縊死亡。今日（9日）早上7時15分，警方接獲遠足人士報案，指發現一名男子在砵甸乍山郊遊徑往觀景台方向、近一涼亭的一棵樹上上吊。救援人員到場，發現事主以一條紅色繩索吊在樹上，於是將他解下，但他已當場死亡。警方在場未有檢獲遺書，經調查後發現死者為47歲姓周男子。消息稱，死者生前患有抑鬱症，獲轉介到醫院接受治療。昨日早上11時，事主告知母親前往遠足，至同日下午約4時20分，事主的母親曾致電他，當時是他與母親最後一次聯絡。至晚上11時37分，母親發現他不知所終，於是報警。警方相信案件無可疑，列作自殺，交由柴灣警區雜項調查隊跟進。"}
,
{"報道標題":"砵甸乍山男子自縊 當場氣絕身亡","報道內文":"小西灣有人上吊。今晨(9日)7時15分，有晨運人士途經砵甸乍山郊遊徑近觀景台一涼亭對開行山徑時，發現一名男子在大樹以尼龍繩自縊。救援人員接報趕往現場，消防將事主解下，惟當場證實死亡。警員經調查後，證實事主姓周(47歲)。警員在現場沒有檢獲遺書，死因有待驗屍後確定。據了解，周男為失蹤人士，於昨日(8日)上午離開其位於小西灣邨的住所後便告失蹤，其家人遂向執法部門報案。"}
,
{"報道標題":"天水圍天澤邨女住戶失聯 妹報警揭姊倒斃家中","報道內文":"警方今早（8日）約10時41分接獲一名女子報案，指與其49歲姓馬胞姊失去聯絡。救援人員趕抵馬女位於天水圍天澤邨澤輝樓的住所，發現她倒臥於單位內一張床上。救護員當場證實她死亡，死因有待驗屍後確定。警方將案件列作「屍體發現」跟進，正調查事件。據了解，馬女生前有情緒病紀錄。"}
,
{"報道標題":"沙田馬場馬匹醫院男工人自殺亡","報道內文":"【15:30更新】警方今早（8日）9時許接報，指一名53歲男工人於沙田馬場的馬匹醫院內昏迷，頸及手腕受傷淌血，身旁有一部手提電鋸。接報到場救護員即場為傷者作初步包紮，再由救護車送往威爾斯親王醫院，惟搶救後證實不治。警方到場步調查，在現場檢獲遺書，案件列自殺，其死因仍有待驗屍後確定。"}
,
{"報道標題":"牛頭角彩盈邨女子燒炭企圖自殺 昏迷送院","報道內文":"今午（8日）12時許，警方接獲報案，指牛頭角彩盈邨盈富樓一單位有煙冒出，懷疑有人在單位暈倒。消防接報到場破門入屋，在單位救出昏迷的60歲女子，由救護車送往聯合醫院治理。警方封鎖現場調查，發現該女子倒卧的房間有一盤燃燒中的炭，在現場檢獲遺書，案件列企圖自殺。"}
,
{"報道標題":"珍惜生命│牛頭角彩盈邨財困女子燒炭 女兒聞煤氣味揭發","報道內文":"牛頭角彩盈邨盈富樓一單位，今（8日）中午12時58分，一名女子報案，指其60歲母親將自己反鎖在單位內，屋內傳出煙霧，她在門外嗅到煤氣味，心感不妙，報警求助，消防到場破門而入，在房間內救出女事主，旁邊有一盤燃燒中的炭。女事主昏迷被送往聯合醫院搶救。警員在現場調查，發現有財務公司的卡片，並檢獲遺書，內容透露欠債無法償還。案件沒有可疑，列作企圖自殺跟進。"}
,
{"報道標題":"珍惜生命︱牛頭角彩盈邨女子疑燒炭尋短 昏迷送院搶救","報道內文":"今日（8日）下午12時57分，一名60歲女子疑在牛頭角彩盈邨盈富樓一單位內燒炭尋短，其親友在單位外聞到煤氣味及發現有煙冒出，遂報警求助。消防出動一條喉及一隊煙帽隊救援，並於單位房間內救出一名女子，旁邊有一盤燃燒中的炭。她昏迷不醒，經救護車送往聯合醫院搶救。警方於現場檢獲遺書，並案件列作「企圖自殺」。據知，事主近日受金錢問題困擾。"}
,
{"報道標題":"牛頭角彩盈邨單位冒煙 揭女子燒炭送院救治","報道內文":"今午(8日)12時58分，牛頭角彩盈邨盈富樓一單位有煙冒出，驚動女住戶親友報案求助。救援人員趕至現場，發現60歲女事主倒臥在上址一房間，旁邊有一盆燃燒中的炭。女子昏迷被送往聯合醫院治理。警員於現場檢獲遺書，正了解事主尋死原因。"}
,
{"報道標題":"沙田馬場馬醫院男工程判頭割頸手腕淌血 昏迷送院亡","報道內文":"今（8日）早上9時57分，沙田馬場內一個正進行翻新工程的馬醫院，一名53歲姓柳男子倒臥在一房間內，頸及手腕淌血，昏迷不醒，旁邊有一部手提電鋸。職員發現報警求助，救護員到場將事主送往沙田威爾斯親王醫院，惜經搶救後不治 。消息指，柳男為工程判頭，疑擔心工程延誤，導致失眠，因而尋死。警方於現場檢獲遺書，將事件列自殺案跟進，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱沙田馬場馬醫院內 男工手腕及頸部流血 昏迷送院亡","報道內文":"今日（8日）早上9時57分，沙田馬場內正在裝修的馬醫院內，一名53歲男工人暈倒在地，手腕及頸部流血，身旁放有一部手提電鋸，其同事見狀立即報案求助。救護車到場，迅速將事主送往沙田威爾斯親王醫院搶救，並於早上10時44分惜告不治。警方於現場檢獲遺書，事主死因有待驗屍後確定。據知事主疑因生活問題不開心。《香港01》正向馬會了解。消息指，53歲姓柳男事主為工程判頭，疑擔心工程延誤，導致失眠，因而尋死。"}
,
{"報道標題":"憂工程延誤致長期失眠 沙田馬場工程判頭用電鋸割頸腕身亡","報道內文":"今晨(8日)9時57分，大埔公路沙田段6001號沙田馬場內，一名40歲男工在一個獸醫解剖馬匹地盤內，被工友發現他倒臥在一房間，其頸部及手腕受傷流血，身旁有一部手提電鋸，隨即報案求助。救護車到場將事主送往威爾斯親王醫院搶救，惜終證實不治。人員封鎖現場調查，其後檢獲遺書，初步懷疑事主因近日生活不快，情緒波動尋短，其死因有待剖驗確定。據了解，死者在現場留下3封遺書，分別寫給妻子、同事及子女。遺書內容透露擔心餘下工程延誤，因此無法睡眠。死者沒有精神病患紀錄，是上址工程判頭，有關工程由去年12月至今年3月，不排除事主因擔心工程無法準時完成，長期失眠而輕生。"}
,
{"報道標題":"上水大元村男子高處墮下 送院不治","報道內文":"今早（8日）7時許，警方接獲一名女子報案，指一名滿臉鮮血男子昏迷倒卧上水大元村19號屋門外。救護員到場為傷者急救，再由救護車送往北區醫院，惟搶救後證實不治。警方事後封鎖現場調查，初步懷疑該男子凌晨從村屋天台墮下，其死因仍有待剖驗確定。據了解，該男子為大元村原居民，行動不便，與雙親同住，有長期病患。現場消息指，事主有哮喘、心臟病及脊柱側彎等長期病患，早前接受過手術。"}
,
{"報道標題":"珍惜生命│上水大元村男子倒臥屋外昏迷 臉帶血送院搶救亡","報道內文":"上水馬會道8號大元村，今（8日）早上7時53分，有女住戶報案指在其村屋外，一名年約30多歲的男子倒臥地上，臉上有血，昏迷不醒，救護員接報到場，將他送往北區醫院，惜經搶救後證實不治。警員經調查後，死者35歲姓廖，為大元村原居民，與父母同住，有長期病患，今凌晨3時許，走到上址村屋3樓天台，墮樓身亡，有村民表示當時聽到一聲巨響，但沒有為意，直至今日早上才揭發，相信有人疑不堪病魔煎熬而尋死。"}
,
{"報道標題":"北角男子飲酒食老鼠藥尋短 清醒送院治理","報道內文":"北角有人企圖輕生。今日(8日)早上8時01分，一名情緒激動男子在渣華道與電照街交界一公廁外徘徊，有街坊恐男子生意外遂報案求助。警員接報到場了解事件期間，該名32歲泰國籍男子表示曾飲酒及服食老鼠藥，人員其後召救護車到場將事主送院治理，男子尋死原因有待調查。"}
,
{"報道標題":"珍惜生命｜上水大元村男子墮樓 鄰居揭發 昏迷送院搶救不治","報道內文":"今日（8日）上午7時53分，上水馬會道8號大元村一名村民報案，指一名30至40歲的男子倒臥其屋外空地。事主昏迷不醒，面部有血。救護員到場將他送往北區醫院，但告不治。警方封鎖現場展開調查。經調查後，證實事主為35歲廖姓男子，相信他從上址一村屋天台墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定，案件列作「有人從高處墮下」。據了解，事主有身體病紀錄。現場消息稱，事主為上址原居民，與父母同住，惟有長期病患，早前做過手術，行動不便。凌晨三時左右，懷疑事主由村屋天台墮下。"}
,
{"報道標題":"上水村屋男子墮樓 面傷流血送院不治","報道內文":"今晨(8日)7時53分，上水馬會道大元村有村民報案，指一名面部受傷流血、神志不清的男子倒臥一村屋門外，救護車接報到場將昏迷男子送往北區醫院救治，惟他其後證實不治。消息指，姓廖(35歲)男死者為村內原居民，疑有長期病患紀錄，鄰居凌晨時分曾聽到一聲巨響，懷疑他由村屋天台墮下。警員在場未有檢獲遺書，事件原因有待了解。"}
,
{"報道標題":"珍惜生命︱深水埗基隆街六旬婦家中上吊 鄰居解下報警送院惜不治","報道內文":"今日（7日）上午11時20分，深水埗基隆街373號一住戶報案指，發現其女鄰居在家中以布帶上吊。報案人將事主解下，救援人員接報到場，發現事主已陷入昏迷，趕急送他到明愛醫院治理，惟經醫生搶救無效，終告不治。事主姓阮（63歲），據悉生前受金錢問題困擾。警方在現場檢獲其遺書，案件列作「送院時死亡」，事主死因有待剖屍後確定。"}
,
{"報道標題":"珍惜生命│深水埗女子住所上吊 鄰居發現惜太遲","報道內文":"今日(7日)早上11時23分，一名女子在住所內上吊，鄰居發現後將她解下，並報警求助。事發於深水埗基隆街373號，救護員接報到場將昏迷女事主送往明愛醫院，搶救後不治身亡。警方正調查事主身份及其輕生原因。"}
,
{"報道標題":"珍惜生命│深水埗女子上吊 鄰居發現報警惜太遲","報道內文":"深水埗基隆街373號，今（7日）早上11時23分，一名女子在住所內上吊，鄰居發現將她解下，並報警求助。救護員接報到場，將昏迷女事主送往明愛醫院，惜經搶救後最終不治。警方正調查後，相信女事主為63歲姓阮女子，警方於現場有檢獲遺書，其因有待驗屍後確定。"}
,
{"報道標題":"深水埗財困女上吊 昏迷送院不治","報道內文":"今日(7日)上午11時許，執法部門接獲一名姓阮(63歲)女子的鄰居報案，指發現事主在深水埗基隆街373號一單位以一布帶上吊，其後將事主解下。人員接報到場，事主昏迷送往明愛醫院治理，其後被證實死亡。人員於現場有檢獲遺書。事主死因有待驗屍後確定。據悉，事主疑受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜柴灣港鐵車廠員工上吊 送院搶救不治","報道內文":"柴灣港鐵車廠有職員上吊，送往東區醫院搶救後不治。今日（5日）下午2時35分，柴灣盛泰道70號港鐵車廠有職員報警，指一名57歲男員工反鎖在上址士多房內吊頸。消防及救護員到場，救下事主並送往醫院搶救，其後證實不治。警方在場沒有檢獲遺書。港鐵表示一名男職員被發現於柴灣車廠一房間內昏迷不醒，職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"港鐵男職員柴灣車廠內上吊死亡","報道內文":"下午2時許，警方接報杏花邨港鐵柴灣車廠內有人在儲物室上吊。警方及消防接報到場，57歲姓李男事主已由職員救下，他昏迷由救護車送往東區醫院，其後證實不治。警方在場調查沒有檢獲遺書，事主兩名親友聞訊趕到醫院。港鐵表示，一名男職員被發現於柴灣車廠一房間內昏迷不醒，職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"珍惜生命｜柴灣港鐵車廠男職員自縊 昏迷送院搶救不治","報道內文":"今日（5日）下午約2時35分，警方接獲報案，指盛泰道70號港鐵柴灣車廠內，一名港鐵男職員被發現在貨倉以一條尼龍繩上吊，同事將他解下。57歲姓李事主昏迷被送往東區醫院搶救，其後惜告不治，死因有待驗屍後確定。事主家屬及港鐵職員到醫院了解，警員在現場檢獲事主手機，惟沒有檢獲遺書，將案件列作「自殺」處理。據悉，事主任職倉務員。港鐵表示，一名男職員被發現於柴灣車廠一房間內昏迷不醒，車廠職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"柴灣港鐵車廠男職員疑財困 士多房內上吊輕生 同事揭發惜太遲","報道內文":"柴灣盛泰道70號港鐵車廠，今日（2月5日）下午2時半左右，一名57歲姓李男職員被發現反鎖於士多房內，以尼龍繩上吊。同事其後將男子解下，惟他已陷入昏迷。救護員趕至將男子送東區醫院搶救，惜告不治。警方於現場沒有檢獲遺書，事發原因仍在調查。據了解，死者因財政問題而輕生。港鐵表示，今日下午約2時30分，一名男職員被發現於柴灣車廠一房間內昏迷不醒，車廠職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合警方進行所需調查。"}
,
{"報道標題":"珍惜生命｜柴灣港鐵車廠員工上吊 職員揭發報案送院搶救","報道內文":"柴灣港鐵車廠有男子吊頸，昏迷送往東區醫院搶救。今日（5日）下午2時35分，柴灣盛泰道港鐵車廠有職員報警，指一名員工在上址車廠士多房內吊頸。消防及救護員到場，救下事主並送往醫院搶救，警方到場調查，暫時未知事主有沒有留下遺書，據稱事主還有2年便告退休。"}
,
{"報道標題":"港鐵柴灣車廠員工上吊 送院不治","報道內文":"今日(5日)下午2時35分，柴灣盛泰道70號港鐵車廠內，一名姓李(57歲)男職員被發現在上址一貨倉以一條尼龍繩上吊，其他職員隨即把他解下。救援人員接報趕至，事主昏迷由救護車急送東區醫院搶救，惜其後被證實不治。警員在場沒有檢獲遺書，事主死因有待驗屍後確定。據了解，李疑因財困輕生。港鐵表示，一名男職員被發現於柴灣車廠一房間內昏迷不醒，車廠職員隨即報警及陪同送院。公司知悉該男職員過身，對痛失一位同事感到難過，有關部門及人力資源部已即時聯絡其家人表達慰問及提供協助，並會安排輔導服務或相應支援予該男職員的其他同事。公司配合執法部門進行所需調查。"}
,
{"報道標題":"七旬夫婦粉嶺簡頭村寓所內服藥企圖自殺 男昏迷女清醒","報道內文":"今午（5日）12時許，警方接獲一名女子報案，聲稱與丈夫在粉嶺簡頭村寓所一同服食安眠藥尋死。警方及救護員接報到場，兩夫婦年約70歲，男事主昏迷不醒，女事主清醒，其後由救護車送往北區醫院。警方正調查事件原因。"}
,
{"報道標題":"珍惜生命｜粉嶺簡頭村夫婦服安眠藥 丈夫昏迷送院","報道內文":"今日(5日)中午12時35分，警方接獲一名年約70歲女子報案指，她與丈夫吞服安眠藥企圖自殺，期間清醒卻見丈夫陷入昏迷，於是報警。事發於粉嶺沙頭角公路馬尾下段簡頭村村屋內，救援人員到場將兩人送往北區醫院救治。警方暫列「企圖自殺」案展開調查。"}
,
{"報道標題":"珍惜生命｜粉嶺簡頭村夫婦服安眠藥尋死 丈夫昏迷送院","報道內文":"今日（5日）中午12時35分，粉嶺沙頭角公路馬尾下段簡頭村天佑居一村屋內，一名老婦與丈夫吞服安眠藥企圖輕生。其間老婦清醒，卻赫見丈夫昏迷不醒，連忙報警求助。救援人員到場，將兩人同送往北區醫院救治，警方正調查事件原因。據鄰居葉先生透露，事主夫婦姓李，年約70多歲，租住上址多年，門外泊有一部私家車，用作出入代步。葉表示，兩夫婦平日行動自如，會與鄰居打招呼，兩人育有女兒，但女兒已移民澳洲，甚少有人到來探望他們。葉又講述事發經過，他指當時「李太同我哋講，佢老公暈咗，佢打咗電話報警，叫鄰居開門畀救護員入去。」葉見到李男時，對方已昏迷，李太則清醒，兩人同由救護車送醫院治理。現場消息稱，懷疑李翁因家庭問題不開心而尋死。"}
,
{"報道標題":"珍惜生命｜粉嶺簡頭村七旬夫婦服安眠藥 夫昏迷妻清醒同送院","報道內文":"今日（5日）中午12時35分，警方接獲一名71歲女子報案，指與75歲李姓丈夫在沙頭角公路馬尾下段簡頭村村屋內服食安眠藥企圖自殺。救援人員到場，其中丈夫陷入昏迷，二人同被送往北區醫院搶救。警方暫列企圖自殺展開調查。鄰居葉生表示，李氏夫婦租住天佑居一個單位，有一名女兒在澳洲生活。平日家門緊閉，甚少親友前來探訪，亦沒見過他們的女兒回來探親。兩夫婦「行得走得」會駕車外出，惟李翁經常頭暈；今早李太告知丈夫暈倒，其後救援人員到場將他們送院。據了解，李姓夫婦近日感到不開心，涉及家庭和財務問題。警方表示，本周三（5日）中午12時35分，接獲71歲錢姓女子報案，指自己和75歲李姓丈夫在沙頭角公路馬尾下段簡頭村一間村屋服食藥物企圖自殺。救護員接報到場，發現李男倒臥上址床上，昏迷被送往北區醫院治理，錢女則清醒被送往北區醫院治理，其後轉送至大埔醫院治理。警方在現場有檢獲遺書，案件列企圖自殺，交由大埔警區重案組跟進。"}
,
{"報道標題":"粉嶺簡頭村夫婦仰藥自盡 丈夫昏迷送院救治","報道內文":"粉嶺男女服藥尋短。今午(5日)12時35分，執法部門接獲一名姓錢(71歲)婦人報案，指她與姓李(75歲)丈夫於沙頭角公路馬尾下段簡頭村天佑居一村屋單位，服安眠藥自殺。救援人員趕至現場時，男事主倒臥床上陷入昏迷，女事主仍然清醒，兩人由救護車送院搶救。消息指，警員在現場尋獲遺書，內容交代他們因家庭及財務問題輕生，經調查後，案件列「企圖自殺」跟進。據了解，涉事夫婦姓李，二人租住上址一單位，男女住戶平日駕車出入，惟男住戶有時會感到頭暈不適，需要在家休息。而二人女兒於澳洲居住，鄰居指夫婦近日疑因家事問題不開心，惟不知道太多詳情。"}
,
{"報道標題":"珍惜生命｜將軍澳天晉男子家中上吊 送院搶救後不治","報道內文":"今日(3日)下午1時04分，警方接獲一名女子報案，指發現其丈夫於將軍澳唐賢街19號天晉的單位廁所內，以一條兩尺長的尼龍繩上吊，其後將他解下。救援人員接報後趕到現場，發現該名59歲姓關男事主昏迷不醒，於是將他送往將軍澳醫院治理，其後被證實死亡。人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜將軍澳天晉中年漢家中上吊 送院不治","報道內文":"今日（3日）下午1時04分，將軍澳唐賢街19號天晉59歲姓關男住戶，在3A期單位廁所內以尼龍繩上吊自殺，其妻發現大驚，將他解下及報警求助。救援人員趕到，發現事主昏迷不醒，連忙將他送往將軍澳醫院，但經搶救後不治。人員於現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"將軍澳天晉男子上吊亡 疑工作問題困擾尋短","報道內文":"今午(3日)1時04分，將軍澳唐賢街天晉一名女住戶報案，指其姓關(59歲)丈夫在寓所廁所內以尼龍繩自縊。救援人員接報到場把關男解下，惟他已陷入昏迷，沒有任何知覺，救護車隨即將他急送將軍澳醫院搶救，最終證實不治。警員在現場未有檢獲遺書，經向關妻了解後，不排除關男受工作問題困擾尋短，案件無可疑。"}
,
{"報道標題":"珍惜生命｜藍田醫生失蹤一日倒臥飛鵝山亡 疑照顧兒子壓力爆煲","報道內文":"藍田一名中年漢離開寓所後失蹤，一日後被發現倒臥於飛鵝山一處石崖，其後證實不治。警方上周五年初三接獲一名女子報案稱，其47歲溫姓丈夫離開滙景花園後不知所終，至昨日發現事主的電話訊號位於飛鵝山自殺崖一帶，救援人員隨即上山搜救。警方、消防處及飛行服務隊人員經搜救後，同日晚上約6時發現事主倒臥在飛鵝山一處石崖，他昏迷由直升機救起，送往飛行服務隊總部大樓，其後被證實死亡，死因有待驗屍後確定。據悉，溫姓死者生前任職醫生並在多區掛診，他曾經向妻子透露因照顧長子感到壓力大，更一度尋死，其妻年初三下午發現丈夫失蹤後，因擔心他做傻事而報警求助。消息指，死者被發現時身上已經多處骨折，相信從高處墮下造成，身上沒有其他可疑傷勢及沒有檢獲遺書。"}
,
{"報道標題":"珍惜生命｜飛鵝山跳崖死者為醫生 疑難抵照顧兒子壓力尋死","報道內文":"飛鵝山自殺崖跳崖輕生的47歲男子身世曝光，死者姓溫為普通科醫生，疑照顧兒子壓力爆煲，曾向妻子吐露有自殺念頭，年初二（30日），妻子發現他突然失蹤，警方透過GPS定位系統，得知死者位處飛鵝山，尋獲事主時惜已證實不治。死者與妻兒居住藍田匯景花園一單位，2002年，畢業於香港中文大學內外全科醫學士，生前在多區掛診，溫曾接受傳媒訪問，分享成年人也需要打疫苗的醫學知識。《星島頭條》記者曾到其住所追訪，惟其家人拒絕回應。據了解，溫曾向妻子透露因照顧兒子而感到壓力欲自殺，其妻多次好言安慰。上月30日（年初二）下午，溫妻發現丈夫失蹤，擔心做出傻事，於是報案。藍田47歲男失蹤逾日 直升機盤旋飛鵝山自殺崖搜索藍田47歲男失蹤一日 飛鵝山自殺崖下尋獲遺體 飛行服務隊吊走警察透過GPS定位系統，得知死者位處飛鵝山，聯絡消防員及飛行服務隊進行合力搜救，同日晚上11時30分左右，溫被尋獲，身體多處骨折，料由高處墮下，當場證實死亡，現場沒有發現遺書。案件列為自殺，案件將交由黃大仙警區雜項調查隊跟進。"}
,
{"報道標題":"隆亨邨女子墮樓 昏迷送院","報道內文":"今早（2日）11時許，警方接報指隆亨邨善心樓一名女子懷疑從高處墮下，壓毁一部分體冷氣機被後，倒臥於天井位置。救護員接報到場，將陷入昏迷的事主送往威爾斯親王醫院搶救。警方正調查傷者其身分及墮樓成因。"}
,
{"報道標題":"珍惜生命｜大圍隆亨邨女子墮樓 昏迷送院","報道內文":"今日（2日）早上11時06分，大圍隆亨邨一名女子墮樓，壓毁一部分體式冷氣機，倒臥在善心樓天井位。救援人員接報趕到，發現女事主昏迷不醒，連忙將她送往威爾斯親王醫院搶救。警方正調查女事主身份及其墮樓成因。"}
,
{"報道標題":"珍惜生命｜大圍隆亨邨女子疑高處墮下 昏迷送院搶救不治","報道內文":"今日（2日）上午11時06分，一名年約50至60歲的女子懷疑從高處墮下，倒臥在隆亨邨善心樓天井位置，救援人員到場發現傷者陷入昏迷，送她往威爾斯親王醫院搶救後不治。警方在現場沒有檢獲遺書。案件列作「有人從高處墮下」處理，警方正調查傷者身份及墮樓成因。"}
,
{"報道標題":"大圍隆亨邨女子墮樓 送院後不治","報道內文":"今晨(2日)11時06分，一名女子懷疑從大圍隆亨邨善心樓高處墮下，倒臥大廈天井，保安員發現後報案求助。救護車奉召到場，將昏迷女事主送往威爾斯親王醫院搶救，惜她於下午1時25分宣告不治。據悉，女事主年約50至60歲，現場並無檢獲遺書，警員正調查她的身份及墮樓原因，其死因亦有待剖驗確定。"}
,
{"報道標題":"珍惜生命｜藍田中年漢失蹤一日 被揭伏屍飛鵝山自殺崖","報道內文":"一名男子懷疑在飛鵝山失蹤。前日（1月31日）早上10時10分，一名47歲男子離開藍田滙景花園後，便告失蹤，家人報警求助。至昨日（2月1日）下午4時34分，事主家人由iPad，發現事主手機訊號正顯示地址位於飛鵝山自殺崖一帶。消防聞訊派遣人員上山搜索，政府飛行服務隊亦出動直升機搜救，去到昨日傍晚，救援人員在自殺崖一帶發現事主，惜當場死亡，人員將遺體吊上直升機，運載到政府飛行服務隊總部。警方表示，上周五（31日）接獲一名47歲姓溫男子的家人報案，指與該名男子失去聯絡，警方、消防處及飛行服務隊人員經搜救後，昨日（1日）大約傍晚6時發現該名男子倒臥在飛鵝山一處石崖，他昏迷由直升機救起，送往飛行服務隊總部大樓，其後被證實死亡。死因有待驗屍後確定。據悉，死者任職醫生，疑受情緒問題困擾，曾向家人透露有自殺念頭。"}
,
{"報道標題":"九龍水塘底現神秘棄車 蛙人落水搜索 疑與2023年浮屍案有關","報道內文":"金山路九龍水塘底部驚現一部神秘棄車，據了解車輛懷疑與2023年附近一宗浮屍案有關。今日（2月1日）下午5時許，有人途至九龍水塘水壩近金山樹木研習徑入口時，發覺水塘近岸水底有一部棄置車輛若隱若現，大驚報案。警方消防接報趕至，現場所見，棄車沉於水底四輪朝天，水面有懷疑油污溢出，大批新年出行的遊人在旁圍觀。消防蛙人其後潛落水底搜索，以確定車內是否有人被困，所幸未有發現，遂陸續收隊。目前車輛沉入水塘時間、原因仍在調查。據了解，經比對車牌後，車輛與2023年一宗屍體發現案有關。翻查報道，2023年7月17日八號風球生效期間，一名30歲姓周男子被發現於九龍水塘載浮載沉。警方消防到場救起男事主，惜當場證實他已不治。事後水務署一度暫停使用九龍水塘儲水，待水質檢驗及格後才恢復。相關報道：8號風球下九龍水塘驚現男浮屍 女親友認屍傷心痛哭據了解，周男有情緒病紀錄，事發前一晚曾大量飲酒，其後向朋友發送輕生訊息。朋友與其家人商量後決定報警，惜已太遲。其後警方翻查閉路電視，發現周男當年於深水埗住所停車場駕車最後露面。一直延至今日，一名休班警遠足經過九龍水塘時，發現水底竟有一部私家車，消防蛙人落水後確定車牌，比對後證實為周男座駕。"}
,
{"報道標題":"珍惜生命｜興田邨22歲仔留遺書燒炭亡 女友報警惜太遲","報道內文":"今日下午近3時，警方接獲一名女子報案，指懷疑男朋友企圖自殺。警員接報到藍田興田邨彩田樓一單位，發現22歲張姓男子倒臥在一房間內，旁邊有一盤正在燃燒的炭。他昏迷被送往聯合醫院治理，其後被證實死亡。警方於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"藍田興田邨男子燒炭 女友發現已太遲","報道內文":"今日(31日)下午近3時，執法部門接獲一名姓張(22歲)男子的女朋友報案，指懷疑事主企圖自殺。人員接報到藍田興田邨彩田樓一單位，發現事主倒臥在上址一房間內，旁邊有一盤正在燃燒的炭。事主昏迷被送往聯合醫院治理，其後被證實死亡。警員有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"鑽石山鳳德邨男子以電線自縊 當場證實死亡","報道內文":"鑽石山有人上吊。今晨(31日)11時25分，鳳德邨碧鳳樓一單位，一名姓呂(92歲)男子昏迷倒臥床上，由兒子發現報案。救援人員到場，發現呂翁頸部被電線纏着，經檢驗後當場被證實死亡。警員於現場檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜石塘咀女子企圖跳樓 夫擔心報警","報道內文":"今日（30日）下午2時22分，警方接獲一名男子報案，指其妻子欲在石塘咀南里23號一幢大廈跳樓自殺，消防及警方到場，在天台發現二人。經勸諭後，二人均已返回安全位置。據了解，妻子懷疑因感情問題尋短。"}
,
{"報道標題":"屯門寶田邨女子燒炭 家人揭發惜太遲","報道內文":"今晨(30日)9時22分，屯門寶田邨有住戶報案，指同住姓黃(46歲)女家人在單位內暈倒。救護員接報到場，發現事主倒臥客廳，身旁遺下一盆燒過的炭，經檢驗後證實黃女當場不治。警員在場檢獲遺書，得悉事主有情緒病紀錄，近期疑受感情問題困擾，不排除因而萌輕生之念，其死因有待確定。"}
,
{"報道標題":"珍惜生命｜旺角浪澄灣8旬婦大年初一墮樓亡 保安見人體殘肢內臟驚嚇報警","報道內文":"旺角發生墮樓命案。周三（29日）年初一晚九時許，海輝道8號浪澄灣保安報警，發現屋苑外有人體斷屍及內臟，懷疑有人墮樓。警方到場調查，初步證實死者為年約80歲女子，居於上址某單位。據了解，保安初時發現時，還一度以為是食物殘渣從天而降，細看之下赫然見人體殘肢和內臟，馬上報警。現場所見，墮樓女子的遺體斷開多截，滿地鮮血。警方正在現場調查案件，暫列「有人從高處墮下」跟進。"}
,
{"報道標題":"大角咀女子墮樓撼平台石壆 分屍慘死","報道內文":"大角咀女子墮樓亡。昨日(29日)晚上9時33分，海輝道8號浪澄灣6座保安員驚聞一聲巨響，循聲查看後發現大廈對出行車路上有部分人體身軀及內臟，異常恐怖，懷疑有人從高處墮下，慌忙報案求助。救援人員接報到場調查，相信一名女子墮樓時，撼撞大廈平台石壆導致肢體分離，經檢驗後證實該名女子當場死亡。警員在場未有檢獲遺書，經初步調查後相信姓馮(88歲)事主由大廈一單位墮下，其死因有待剖驗確定。"}
,
{"報道標題":"疑不堪感情困擾 葵涌25歲女燒炭獲救","報道內文":"今日(29日)下午4時許，執法部門接獲一名姓成(25歲)女子的家人報案，指事主在葵涌安蔭邨祥蔭樓一單位懷疑燒炭自殺。人員接報到場，發現事主倒臥在上址一房間，旁邊有一盤燒過的炭。事主半清醒被送往瑪嘉烈醫院治理。警員於現場檢獲遺書。據悉，事主疑受感情問題困擾。"}
,
{"報道標題":"迪欣湖焦屍．內情｜內地男鞋內遺冥鏹成線索 揭攜大量衣紙離酒店","報道內文":"大嶼山迪欣湖活動中心附近山坡，於年廿七（1月26日，周日）驚現一具焦屍，其身份與死亡方式一度成謎。警方經連日追查後，相信死者是31歲內地男子，其身旁遺有打火機。據了解，死者鞋內遺有一張印有店舖名稱的衣紙，成為案件重大線索，令原本撲朔迷離的謎團逐漸揭穿。消息稱，死者於案發前5天（21日）持雙程證來港，第二天入住東涌一間酒店，入住翌日（23日）的凌晨時份，突帶同大量衣紙離開酒店，然後前往迪欣湖公園，直至前日被途人發現陳屍樹底。新界南總區重案組正循自殺方向調查；根據迪欣湖活動中心官方網頁，今日（28日）仍然暫停開放，直至另行通告。消息指，警方翻查閉路電視片段後，確認死者的衣着打扮，而檢查遺體時，在死者的鞋內發現一張印有店舖名稱的衣紙。人員前往相關店舖了解後，證實有一名與死者衣着相似的人士曾在該店購買大量衣紙。警方順藤摸瓜追查下，鎖定事主於案發前4天，即周三（22日）下午入住東涌一間酒店，翌日周四（23日）凌晨2時，帶同衣紙離開酒店，乘搭的士前往迪欣湖公園，結果一去不返。，周日（26日）下午3時35分接獲途人報案，指同日下午2時45分，在迪欣路一湖邊鄰近山坡處發現一具燒焦的屍體。人員接報到場，發現有人倒臥上址，其身上有明顯燒傷痕跡，旁邊有一個打火機，當場被證實死亡。案件交由新界南總區重案組跟進。人員經深入調查，連日在不同地區翻查閉路電視，並向商戶或商鋪進行查問，初步相信死者是一名31歲內地男子，他於案發前5天，即1月21日持雙程證來港，警方現正循自殺方向進行調查，並正積極聯絡死者親友以了解更多詳情。▼ 31歲內地男死者來港至死亡經過 ▼：持雙程證來港：下午入住東涌一間酒店：凌晨突攜大量衣紙離開酒店，前往迪欣湖公園）：下午一對夫婦途經迪欣湖邊，揭發有人陳屍樹底，身體嚴重燒焦"}
,
{"報道標題":"珍惜生命｜鴨脷洲工廈女子墮樓 當場身亡","報道內文":"鴨脷洲有人墮樓。今日(28日)下午1時56分，警方接報一名女子倒臥在利榮街2號新海怡廣場4樓停車場平台，懷疑她由高處墮下。救援人員接報趕至，經檢查後證實該名女子當場不治。警員封鎖現場，正調查事主身份及其墮樓原因。"}
,
{"報道標題":"珍惜生命｜迪欣湖焦屍案初步相信為自殺 死者為31歲內地人（更新）","報道內文":"周日（26日）迪欣湖發現焦屍案，經警方連日追查，及於不同地區翻查閉路電視並向商戶或商鋪進行查問，初步相信死者為一名31歲內地男子，於案發前5日（21日）持雙程證來港。警方表示，發現他時身旁有一個打火機，不排除為自殺，正設法聯絡死者親友以了解更多詳情。案件交由新界南總區重案組跟進。而迪欣湖活動中心官方網頁顯示，今日（28日）仍然暫停開放，直至另行通告。大嶼山迪欣湖昨日（26日）驚現焦屍。今日（27日）早上9時許，多輛警車停在園內，據了解警犬亦到場協助搜證。警方仍然調查死者身分，包括性別和年齡等。據了解，死者初步相信為自殺，惟其身份仍未明，死因亦待驗屍後確定。迪欣湖活動中心暫停開放迪欣湖活動中心官方網頁今日顯示，迪欣湖活動中心將暫停開放，直至另行通告。事發於昨日（26日）下午3時35分，消息指，一對夫婦於迪欣湖內一處山坡見到樹底有一具焦屍，其小腿以上已被燒至面目全非，連忙通知迪欣湖活動中心職員報警。警方及消防接報後到場，在岸邊發現一具屍體，有燒焦痕跡。警方將案件列作「屍體發現」處理，並派員在園內近便利店翻看閉路電視了解，機動部隊人員及便衣探員到場，死者身份及死因至今未明。"}
,
{"報道標題":"鴨脷洲女子墮樓 當場身亡","報道內文":"鴨脷洲有人墮樓。今日(28日)下午近2時，執法部門接報，指有一名女子重創昏迷，倒臥在利榮街2號新海怡廣場停車場4樓，懷疑她由高處墮下。救援人員接報趕至，經檢查後證實該名女子當場不治。警員封鎖現場，經調查後證實事主姓李(40歲)，相信她從上址天台墮下，由於沒有發現遺書，正了解其墮樓原因。據悉，李婦有情緒病紀錄。"}
,
{"報道標題":"迪欣湖焦屍｜死者為31歲內地人 身旁遺打火機 警循自殺方向調查","報道內文":"本周日（1月26日）在迪欣湖發現的焦屍，警方經連日調查，相信死者是31歲內地男子，於案發前五日（1月21日）持雙程證來港，據知他曾到一間店舖購買衣紙，並入住東涌一間酒店，1月23日凌晨2時帶同衣紙前往迪欣湖後，再未有返回酒店。他身旁有打火機，鞋內有衣紙，警方不排除為自殺，正設法聯絡死者親友以了解更多詳情。根據迪欣湖活動中心官方網頁，今日（28日）仍然暫停開放，直至另行通告。警方稱，周日（1月26日）下午3時35分接獲途人報案，指同日下午2時45分在迪欣路一湖邊鄰近山坡處發現一具燒焦的屍體。人員接報到場發現事主倒臥上址，身上有明顯燒傷痕跡，旁邊有一個打火機，當場被證實死亡。案件交由新界南總區重案組跟進。人員經深入調查及連日在不同地區翻查閉路電視並向商戶或商鋪進行查問，已初步掌握懷疑死者的身份，相信是一名31歲內地男子，於1月21日持雙程證來港。消息指，警方透過閉路電視確定死者的衣著打扮。檢查遺體時，在死者的鞋內發現一張印有店舖名稱的衣紙，前往該店了解後，發現一名與死者衣著相似的人，在該店購買大量衣紙。經追查後確定他於1月22日下午入住東涌一間酒店，1月23日凌晨2時帶同衣紙離開酒店，乘搭的士前往迪欣湖公園，其後再沒有返回酒店。警方現正循自殺方向進行調查，並正積極聯絡死者親友以了解更多詳情。"}
,
{"報道標題":"大嶼迪欣湖神秘焦屍身份曝光 揭攜大量冥鏹深夜離酒店原因成謎","報道內文":"本周日(26日)大嶼山迪欣湖有一具神秘焦屍，執法部門經連日調查，包括翻查不同地方的「天眼」片段及向商戶查問。初步調查顯示，死者是一名31歲內地男子，他於上周二(21日)持雙程證來港，並於上周三(22日)入住酒店，翌日凌晨2時攜帶大量衣紙離開酒店，乘搭的士前往迪欣湖公園。不過，該男子最後沒有返回酒店，直至本周日被發現伏屍迪欣湖活動中心對開一棵大樹下，身旁遺下一個打火機。據悉，死者小腿以上嚴重燒焦，臉容性別無法辨認。警員調查期間，在死者穿著的鞋子發現一張衣紙，且印有售賣店舖的名稱，其後到該店舖調查，鎖定一名與死者衣著相似人士，相信他曾在該店舖購買大量衣紙。執法部門經循線追查後，最後追溯至死者入住的東涌一酒店，從而確定其身份及生前行蹤，目前警員正循自殺方向展開調查，並且聯絡死者親友了解。案發後，迪欣湖活動中心關閉，大閘附近有職員看守。官方網站顯示，中心將會暫停開放，直至另行通知。"}
,
{"報道標題":"迪欣湖焦屍｜死者為31歲內地男 身旁遺打火機 活動中心續關閉遊客「摸門釘」","報道內文":"大嶼山迪欣湖周日（26日）驚現一具焦屍，警方經連日調查後終解開死者身份謎團，初步掌握死者是31歲內地男子，旁邊有一個打火機，懷疑他是自殺，死因有待驗屍後確定。今日（28日）案發現場的迪欣湖活動中心仍然關閉，有遊人「摸門釘」，敗興而回。迪欣湖焦屍案 據悉初步相信為自殺 身份仍不明據悉，死者屍體自小腿以上嚴重燒焦，警方經深入調查，連日在不同地區翻查閉路電視片段並向商戶進行查問，初步掌握死者是31歲內地男子，他於本月21日持雙程證來港。人員在焦屍身旁發現遺下打火機，消息稱警方亦發現事主在案發前是獨自一個人進入迪欣湖活動中心內，初步相信他是自殺致死，正循有關方向作深入調查；並積極聯絡死者親友以了解更多詳情，案件交由新界南總區重案組跟進。今日涉事的迪欣湖活動中心仍然關閉，是案發後連續第二日暫停開放，香港迪士尼樂園官方網站繼續顯示：「迪欣湖活動中心將暫停開放，直至另行通知。」《星島頭條》記者於今日中午在場所見，迪欣湖活動中心關上大閘，有職員看守，但活動中心內未有警員。其間有遊客到來才發現活動中心關門，只得乘車離開。相關報道：警方續查迪欣湖焦屍案 活動中心暫停開放至另行通知事發於周日下午3時許，一對夫婦在活動中心內散步，其間發現在湖邊近山坡一棵樹底下有一具屍體，於是通知中心職員報案。警方及消防人員接報趕到，並拉起封鎖線調查，又派員往附近便利店翻看閉路電視片段了解事件。至昨日（27日）早上，現場未解封，警方繼續在場調查搜證。"}
,
{"報道標題":"迪欣湖焦屍案續蒐證 不排除自殺","報道內文":"【明報專訊】大嶼山迪欣湖活動中心前日發現一具燒焦屍體，警方昨日繼續封鎖整個活動中心蒐證。現場消息稱，暫不排除案件涉及自殺，惟其身分及死亡原因仍有待確定。據網頁資料，迪欣湖活動中心昨日暫停開放，直至另行通知。消息稱，前日下午3時許，一對男女在迪欣湖遊玩時，在相距迪欣湖約20米的叢林大樹下發現一具疑似燒焦的人形物體，遂通知活動中心職員協助報警。警方接報到場，證實為一具燒焦屍體，暫時未能確定該遺體屬男性或女性，並封鎖附近一帶範圍搜索。死因亦有待驗屍後確定。迪欣湖活動中心昨日沒有如常開放，機動部隊及重案組探員昨早重返現場，職員在門外開閘予警方車輛進入，警方繼續在活動中心一帶範圍蒐證，案件暫列屍體發現。"}
,
{"報道標題":"珍惜生命│勵德邨35歲男麻繩上吊 由父親解下送院後不治","報道內文":"今日(27日)上午10時許，一名男子在北角勵德邨邨榮樓單位房間以一條麻繩上吊，由父親解下並報警求助。人員接報到場，該名35歲姓黃男子昏迷被送往律敦治醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"迪欣湖焦屍案 據悉初步相信為自殺 身份仍不明","報道內文":"大嶼山迪欣湖昨日（26日）驚現焦屍，警方正繼續追查。據了解，死者初步相信為自殺，惟其身份仍然不明，死因亦待驗屍後確定。消息指，一對夫婦昨日下午在迪欣湖活動中心內散步，其間在一棵樹下發現屍體，遂大驚並通知職員報案。屍體小腿以上嚴重燒焦，面目性別均難以辨認。目前迪欣湖活動中心已暫停開放，警方正全力追查死者身份。相關報道：警方續查迪欣湖焦屍案 活動中心暫停開放至另行通知"}
,
{"報道標題":"珍惜生命｜祥華邨18歲青年墮樓送院不治 據報生前有賭博負債紀錄","報道內文":"上水祥華邨祥樂樓一名18歲謝姓男住戶，今日凌晨零時許被途人發現倒臥在大廈對開，懷疑他從高處墮下。警方接報後到場，謝男昏迷被送往北區醫院治理，其後被證實死亡。警方初步調查後相信，謝男從大廈一個走廊墮下，在場沒有檢獲遺書，其死因有待驗屍後確定。據報，謝男現正就讀大學，調查後發現他有貸款和賭博負債紀錄。"}
,
{"報道標題":"大嶼山迪欣湖岸邊斜坡樹底驚現焦屍 警追查身份及死因","報道內文":"大嶼山驚現焦屍。今日（26日）下午3時35分，警方接獲迪欣湖活動中心職員報案，指在岸邊發現一具屍體。警方及消防接報趕抵，發現屍體有燒焦痕跡。現場消息稱，事發時一對夫婦途經上址一山坡時，看到樹底有一具焦屍，其小腿以上已被燒至面目全非。警方將案件列作「屍體發現」處理，並派員往附近便利店翻看閉路電視了解，有機動部隊人員及便衣探員到場調查，現正追查事主身份及死因。據了解，警方初步不排除為自殺，惟確實結果有待驗屍確定。"}
,
{"報道標題":"失蹤七旬婦浮屍青衣運動場對開海面","報道內文":"今日（26日）下午3時許，警方接獲市民報案，指青衣運動場對開20米海面，有一具人形物體載浮載沉，救援人員將一名女子救起，當時她已無呼吸脈搏，昏迷不醒，隨即將她送往仁濟醫院搶救，可惜最終不治。警方於現場沒有檢獲遺書，經調查後相信她為75歲姓陳的女子，死因有待驗屍後確定。據了解，陳婦已退休，丈夫半年前去世，患有抑鬱症需定期到醫院覆診。前日（24日）她與家人晚飯期間發生爭執，奪門而去，之後家人到陳婦位於屯門的住所了解，但發現她不在單位失去蹤影，擔心她發生意外，隨即報警求助，詎料今日接獲噩耗。"}
,
{"報道標題":"青衣海面七旬婦載浮載沉 昏迷送院搶救不治","報道內文":"今日（26日）下午3時23分，警方接獲途人報案，指青衣運動場對出離岸約20米海面，有一名女子載浮載沉。人員到場救起事主，她陷於昏迷，由救護車送往仁濟醫院搶救後，證實不治。據了解，死者姓陳（75歲）；警方沒有檢獲遺書，將案件列作「屍體發現」處理，正調查死者身份及墮海原因，稍後會驗屍確定死因。"}
,
{"報道標題":"青衣海濱公園老婦遇溺 昏迷送院不治","報道內文":"今午(26日)3時許，有市民報案指青衣海濱公園離岸約20米海面，一名老婦載浮載沉。救援船隻接報到場將事主救起，她當時陷入昏迷，將其載回岸上由救護車送仁濟醫院搶救後，最終宣告不治。警員證實事主姓陳(75歲)，由於現場沒有檢獲遺書，正調查事件原因。"}
,
{"報道標題":"珍惜生命｜疑過度賭博負債20萬元 上水祥華邨18歲大學生墮樓亡","報道內文":"上水發生墮樓案。今（26日）凌晨零時許，警方接獲途人報案，指發現一名男子倒臥在祥華邨祥樂樓對開，懷疑男子從高處墮下。救護員接報到場後，發現18歲姓謝男事主昏迷，立即將他送往北區醫院治理，惜其後證實死亡。警方經初步調查，相信謝從大廈高層走廊墮下，現場沒有檢獲遺書，死因有待驗屍後確定。現場消息指，謝是一名大學生，與家人同住祥樂樓多年，警方向家人了解後，得知謝男性格內向，與親友很少交流。經調查後發現謝有多間財務公司貸款及賭博負債約20萬元的記錄，相信有人因過度賭博負債而自尋短見，案件暫無可疑。"}
,
{"報道標題":"珍惜生命｜粉嶺祥華邨18歲男墮樓 送院不治","報道內文":"粉嶺發生墮樓案。今日（26日）零時許，途人發現一名男子倒臥在祥華邨祥樂樓對開，懷疑對方從高處墮下，於是報案。救護員接報到場，事主昏迷被送往北區醫院接受搶救，其後證實不治。警員經初步調查後，相信18歲謝姓事主住在上址，並從走廊墮下，警員在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前受到金錢問題困擾。"}
,
{"報道標題":"粉嶺18歲仔墮樓 送院證實不治","報道內文":"粉嶺有人墮樓。今日(26日)凌晨零時許，一名男子懷疑由祥華邨祥樂樓高處墮下，昏迷倒臥於大廈對開，由途人發現報案。救護員到場把事主送往北區醫院救治，惜抵院後證實不治。警員在場未有檢獲遺書，經調查後相信姓謝(18歲)男死者由大廈走廊墮下，其死因有待驗屍確定。"}
,
{"報道標題":"慈雲山男子利器割頸尋短 昏迷送院救治","報道內文":"今午(25日)12時31分，一名男子報案，指其一名年約40歲男親友在慈雲山慈民邨民裕樓單位內，用利器割頸尋死。救護車接報到場將昏迷事主送院救治，警員正了解男子輕生原因。"}
,
{"報道標題":"北角城市花園32歲女由單位墮海 消防救起送院不治","報道內文":"北角城市花園有女子輕生，由單位墮海不治。今日（1月24日）下午4時許，臨海而建城市花園第8座，一名32歲女住戶從高處墮下，其家人發現後大驚報案。水警消防接報趕至，於城市花園對開海面搜索，最終發現女事主漂浮上址對開約八米海面。消防將女事主救起，惟她昏迷，被送往律敦治醫院搶救，可惜回天乏術。警方於現場沒有檢獲遺書，其尋死原因仍在調查。"}

]
