[
{"報道標題":"珍惜生命︱石梨貝水塘斜坡女子樹上自縊 當場不治","報道內文":"今日（29日）上午11時23分，警方接報指，金山郊野公園內，近石梨貝水塘公廁一處斜坡，一名中年女子在樹上自縊。人員接報到場將她解下，惟證實當場不治。案發現場近長源路、前警察宿舍附近一棵樹。警方圍封現場，現正調查事主身份及尋短原因。"}
,
{"報道標題":"長沙灣中年男大樹上吊 行山客揭發已來遲","報道內文":"長沙灣有人上吊。今日(29日)早上11時17分，有行山人士途經大埔公路琵琶山段近長源路時，赫見一名年約40歲男子在山坡上一棵大樹上吊，慌忙報案求助。救援人員接報到場將男子解下，經救護員檢驗證實事主當場死亡，警員圍封現場調查，並了解事主身份及尋死原因。"}
,
{"報道標題":"筲箕灣東大街九旬翁墮樓亡 疑不堪疾病折磨厭世","報道內文":"今晚(28日)7時45分，筲箕灣東大街59-99號東威大廈，一名姓張(94歲)老翁被發現倒臥大廈平台，懷疑他從高處墮下。警員接報到場，張翁當場被證實死亡，經初步調查後，相信他從上址一單位墮下。警員於現場沒有檢獲遺書，不排除他因病尋短，案件列作有人從高處墮下處理。"}
,
{"報道標題":"珍惜生命︱太古城中心2期男子高處墮下 送院不治","報道內文":"今日（28日）近7時，警方接報一名年約40至50歲男子倒卧太古城中心2期2樓平台。救援人員趕至，發現男事主陷入昏迷，以救護車將他送東區醫院，惟他隨後搶救無效不治。現場消息指，男事主當時身在4至5樓範圍，懷疑越過約一米多高的圍欄墮下。現場圖片可見，人員以帳篷遮擋圍封事發地點，並檢走事主物品調查。經調查後，初步相信事主事前4樓位置徘徊，其後從4樓跳下。據了解，事主3月28日持中國護照入境香港。警方表示，當時接獲報案指，太古城中心2期有一男子倒卧在平台，懷疑他從高處墮下。人員接報到場後，將昏迷男子送往東區醫院，其後他不治身亡。警方在現場沒有檢獲遺書。經初步調查相信，男子年約40至50歲，身上沒有身分證明文件，懷疑在上址一樓層墮下。案件列作「有人從高處墮下」，其死因有待驗屍後確定。太古地產發言人表示，於晚上6時55分，太古城中心管業人員發現有人從高處墜下，隨即前往為傷者進行急救，並報警求助，救護車於晚上約7時10分將傷者送院，正配合警方進行調查。"}
,
{"報道標題":"太古城中心男子墮樓 昏迷送院不治","報道內文":"今日(28日)晚上近7時，執法部門接報，指有一名男子，疑由鰂魚涌太古城中心1期4樓飛墮而下，重創昏迷倒臥2樓地面。救援人員接報趕至，即場替事主急救並由救護車急送醫院搶救，惜告傷重不治。該名男子年約40至50歲，身上沒有身份證明文件。警員圍封現場，正就男子的身份及墮樓原因展開調查。"}
,
{"報道標題":"珍惜生命｜上水祥華邨94歲老婦睡房上吊 送院後證不治","報道內文":"今晨(27日)6時許，上水祥華邨祥禮樓一單位94歲姓譚老婦，懷疑於睡房中以一條約1米長的繩上吊，家人發現後大驚報案。消防趕至現場將事主解下，她昏迷被送往北區醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定，案件列作「自殺」處理。"}
,
{"報道標題":"上水祥華邨老婦家中上吊 昏迷送院搶救後不治","報道內文":"上水有人自縊不治。今晨(27日)6時許，上水祥華邨祥禮樓一單位姓譚(94歲)老婦，懷疑於睡房中以一條約1米長的繩上吊，其家人發現後大驚報案。消防趕至現場將事主解下，她昏迷被送往北區醫院搶救，惜最終證實不治。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定，案件列作「自殺」處理。"}
,
{"報道標題":"珍惜生命︱油塘油麗邨中年漢家中燒炭 妻子揭發惜太遲","報道內文":"今日（25日）傍晚6時26分，油塘油麗邨秀麗樓一名女子報案，指其51歲姓葉丈夫在家中暈倒。救援人員接報趕至，發現葉男倒臥在上址一睡房，旁邊有一盤燒過的炭。葉男昏迷被送往聯合醫院治理，其後被證實死亡。警方於現場沒有檢獲遺書，葉男死因有待驗屍後確定。案件列作「自殺」處理。據悉，葉男生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜元朗錦綉花園大道男子私家車內燒炭亡","報道內文":"元朗有人在車內燒炭輕生，一名男子死亡。昨晚近時，警方接獲一名男子報案，指其多歲男友人停泊一輛私家車在元朗錦綉花園大道號附近，在車內昏迷。救護員接報到場，發現事主倒卧車內，身旁有一盤燒過的炭，經檢查後證實不治，人員將遺體移至車外，以綠色帳篷遮蓋。警方於現場沒有檢獲遺書，正調查事件，死因有待驗屍後確定。"}
,
{"報道標題":"粉嶺男子大樹上吊 兒子揭發惜天人永隔","報道內文":"粉嶺有人自縊。今日(26日)早上7時41分，一名男子報案指，其父親在沙頭角公路龍躍頭段虎地排村屋外一棵大樹上用紅色尼龍上吊。救援人員接報到場前事主已被兒子及其妻子合力解下，經救護員檢驗證實男子當場死亡，警員用白布遮蓋遺體，79歲姓李事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜元朗錦繡花園大道男子私家車內燒炭 當場死亡","報道內文":"元朗發生車內燒炭自殺案。本周二（25日）晚上8時許，警方接獲一名男子報案，指其一名男性朋友，在元朗下新圍村錦綉花園大道2號一間洗車屋附近，懷疑於私家車內暈倒。救援人員接報趕至，證實事主當場死亡，將其遺體搬出車外暫放於地上，以綠色帳篷遮蓋，救援人員在現場檢獲一包炭和一個化寶盆，懷疑事主在車內燒炭。事主親友趕到現場了解，警方在場調查事件起因。警方表示，本周二（25日）8時48分，接獲36歲李姓男子的朋友報案，指李男在停泊於元朗下新圍村的私家車內懷疑暈倒。消防接報到場救出李男，車內有一盤燒過的炭，李男當場證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前因生活和感情問題而感到不快。"}
,
{"報道標題":"逸東邨女子燒炭 兒子及時發現檢命","報道內文":"昨日(25日)晚上11時41分，東涌逸東(二)邨美逸樓一名男住戶報案，指其姓劉(44歲)母親在上址懷疑燒炭自殺。救援人員接報到場，發現事主倒臥在上址一房間，旁邊有一盆燒過的炭，她昏迷被送往北大嶼山醫院治理。警員於現場沒有檢獲遺書，正追查其輕生原因。"}
,
{"報道標題":"珍惜生命｜元朗汽車音響改裝店員車內燒炭亡 朋友揭發報警","報道內文":"周二（25日）晚上8時許，一名男子被發現倒臥於一輛停泊在元朗錦綉花園大道2號對開的私家車內，其友人揭發報警。救護員接報到場，發現事主身旁有一盤燒過的炭，經檢查後證實他已當場死亡。現場是下新圍村106號一間汽車音響改裝店對開，死者36歲姓李，是該音響改裝店的職員，生前單身並與家人居於青衣長安邨。事主於2022年開始在該汽車音響改裝店工作，但去年7月他申請破產，並與其女友分開。案中同姓李的51歲報案人，是死者的前同事，本周一（24日）下午約5時，報案人最後一次聯絡事主，直至周二晚8時許到案發現場找事主，揭發事件報警。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"元朗男子車內燒炭 當場不治","報道內文":"今日(25日)晚上近9時，執法部門接報，指一名年約30多歲男子，被發現昏迷倒臥在元朗錦綉花園大道2號一輛家車內。救援人員接報趕至，打破車窗把男子救出車外，惟經檢查後證實男子已氣絕身亡，遂以帳篷遮蓋遺體。警員封鎖現場，在車內檢獲一盆燒過的炭，相信男子在車內燒炭輕生。根據車輛登記資料，聯絡男子的家屬到場協助調查，以確定男子尋死原因。"}
,
{"報道標題":"財困及生活不快 柴灣興華邨女子燒炭獲救","報道內文":"今日(25日)下午3時許，執法部門接獲一名姓麥(43歲)女子的家人報案，指事主在柴灣興華(一)邨美華樓一單位懷疑燒炭自殺。人員接報到場，發現事主倒臥在上址一房間，旁邊有一盤燒過的炭。事主半清醒被送往東區尤德夫人那打素醫院治理。警員於現場有檢獲遺書。據悉，事主疑因金錢及生活不快尋死。"}
,
{"報道標題":"珍惜生命｜喜靈洲懲教所47歲男囚犯上吊 直升機送院不治","報道內文":"喜靈洲懲教所今日（25日）發生自殺案。懲教署表示，凌晨4時59分，懲教人員發現一名47歲男在囚人士，於囚室內用毛巾繫於鐵柵上吊自殺，立即召喚支援人員到場為他進行急救及召喚直升機將他送往公立醫院搶救。該名在囚人士其後於凌晨5時51分被證實死亡。懲教署已將事件通知警方，死因裁判法庭亦將進行死因研訊。死者於2016年11月因販運危險藥物罪而被判入獄。"}
,
{"報道標題":"將軍澳16歲少女燒炭 父親及時揭發清醒送院","報道內文":"今日(25日)下午2時18分，將軍澳唐明苑唐輝閣一單位男戶主報案，指其16歲女兒在房間內燒炭。救援人員接報到場，證實少女仍然清醒，遂將她送往將軍澳醫院救治，少女尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜上水彩園邨男子墮樓 當場不治","報道內文":"今日（24日）傍晚6時45分，警方接獲上水彩園邨彩華樓住戶報案，指發現一名男子倒臥在上址一平台，懷疑他從高處墮下。救援人員接報到場，救護員經檢驗後，證實姓黎（58歲）男事主當場不治，死因有待驗屍後確定。警方經初步調查，相信事主從上址一走廊墮下，於現場並沒有檢獲遺書。據了解，黎男近日因生活問題不開心。"}
,
{"報道標題":"上水中年漢疑生活受困墮樓 當場斃命","報道內文":"上水有人墮樓。今日(24日)傍晚6時許，彩園邨彩華樓住戶報案，指發現一名男子倒臥在大廈一平台，懷疑從高處墮下。救援人員接報趕至，經檢驗後證實事主當場死亡。警員於現場沒有檢獲遺書，相信姓黎(58歲)事主從上址一走廊墮下，經初步調查，不排除他因生活問題尋短。"}
,
{"報道標題":"珍惜生命｜石硤尾邨女子嘈交後搬走 男友生果刀插腹箍煲","報道內文":"石硤尾邨發生企圖自殺案。今日（24日）早上9時許，石硤尾邨美禧樓一名20多歲的男子與女友起爭執，期間有人受刀傷。警方和救援人員接報報趕至現場，發現一名男子腹部受傷流血，由救護車送往瑪嘉烈醫院治理；女友亦割傷，現場接受治理後拒絕送院。警方將案件例作「企圖自殺」處理，正在調查事件。有人疑自殘挽留對方現場消息指，二人為情侶關係，因金錢問題起爭執，期間有人疑自殘挽留對方，用生果刀自插腹部兩下，對方欲阻止時割傷。據悉男子報稱無業，女子則任職文員。"}
,
{"報道標題":"石硤尾邨情侶為錢爭執 女友搬走 男子欲箍煲生果刀拮肚送院治理","報道內文":"今（24日）早9時許，警方接獲報案，指石硤尾邨美禧樓一名23歲的男子與女友起爭執，期間有人受刀傷。救護車及警員接報到場，發現一名男子肚受傷流血，送瑪嘉烈醫院治理；至於女友亦稍為割傷，在現場接受治理後拒絕送院。現場消息指，二人為情侶關係，同居半年因金錢問題起爭執，期間有人疑自殘挽留對方，用生果刀拮肚兩下，左手亦有刀傷，對方欲阻止時割傷。警方將案件列作「爭執」及「企圖自殺」處理。據悉男事主報稱無業，25歲女事主則任職文員。"}
,
{"報道標題":"珍惜生命｜石硤尾邨情侶為錢爭執女子搬走 男友「箍煲」生果刀自殘送院","報道內文":"今日（24日）早上9時51分，警方接報指石硤尾邨美禧樓一單位有人爭執，男子用刀刺傷自己腹部，女子則手臂受傷。人員趕到登樓調查，發現年約20多歲的涉事男女均清醒，男傷者由救護車送往醫院治理，女傷者則拒絕送院。消息稱，涉事男女為情侶關係，在上址單位同居約半年，23歲姓陳男事主無業，25歲女友同樣姓陳則任職文員。今晨兩人因感情及金錢糾紛鬧分手，女方憤然執拾行李搬走。男事主見狀欲「箍煲」，情急之下拿起生果刀自殘，兩度刺向自己左手及腹部受傷。女事主制止糾纏期亦被割傷手臂，最後報警求助。警方調查後列作家庭糾紛及企圖自殺案件，相信不涉及刑事成分。稍後男子被送到瑪嘉烈醫院治理，而女子現場接受救護員敷藥後拒絕送院。據知該對怨偶事後和解，女方亦繼續執拾行李離開，警方會將個案交由社工跟進。"}
,
{"報道標題":"石硤尾邨情侶因錢爭執鬧分手 男子箍煲自殘受傷送院","報道內文":"今晨(24日)9時51分，石硤尾邨美禧樓樓上一單位內，一對同居約半年的情侶疑因金錢問題爭執，其中女方要求分手並執拾個人物品打算搬走，男方見狀情緒激動，擸起一把約8吋長生果刀鎅手，並刺向自己腹部，企圖自殘「箍煲」，女子見狀慌忙制止，混亂中亦被鎅傷右手手腕。警員及救護員接報到場，了解事件來龍去脈後，將案件列作「家庭糾紛」及「企圖自殺」，男子前臂及腹部分別有約10處及2處刀傷，他清醒被送往瑪嘉烈醫院治理，稍後將轉介由社工跟進個案，而女方則表示願意和解，稍後自行搬離上址。據了解，涉事兩人俱廿餘歲，姓陳(23歲)男子報稱無業，同姓陳(25歲)女子則任職文員。"}
,
{"報道標題":"大埔中年漢燒炭尋短 母發現救一命","報道內文":"大埔有人企圖自殺。今晚(23日)近8時，運頭塘邨運臨樓女住戶報案，指其38歲兒子在寓所懷疑燒炭自殺。救護員員接報到場，發現事主倒臥在房間內，昏迷不醒，旁邊有一盆燒過的炭，遂將其送往那打素醫院，其後被轉至東區治理。警員於現場沒有檢獲遺書，經初步調查，不排除事主因感情及工作問題輕生。"}
,
{"報道標題":"粉嶺逸峯14歲仔墮樓 當場不治","報道內文":"昨日(22日)晚上8時37分，執法部門接獲粉嶺馬適路1號逸峯保安報案，指發現一名少年倒臥在上址對開，懷疑他從高處墮下。人員接報到場，該名少年現場被證實死亡。警員於現場檢獲遺書，經初步調查後相信14歲事主從上址一單位墮下。事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜粉嶺14歲少年墮樓 當場不治","報道內文":"今日（3月22日）晚上8時許，警方接獲粉嶺馬適路1號屋苑保安報案，指發現一名少年倒臥在上址對開，懷疑從高處墮下。警方消防接報到場，當場證實少年死亡。初步調查，14歲死者為上址住戶，相信從上址一單位墮下。警方於現場有檢獲遺書，據了解他近日曾因生活問題不開心，其確實死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱廣福邨男子家中揮刀自殘傷手及肚 警噴胡椒水制服送院","報道內文":"今日（22日）下午5時04分，一名男子在大埔廣福邨廣智樓家中，以長約32厘米的陶瓷刀自殘，其父見狀報警求助。救援人員接報到場，男事主仍情緒激動，警員向他發出口頭警告無效，遂以胡椒水劑將其制服。事主姓吳（45歲），他手及腹部受傷，清醒被送往大埔那打素醫院治理。據悉他有精神病紀錄。警方將案件列作「企圖自殺」及「發現精神紊亂人士」跟進。"}
,
{"報道標題":"大埔廣福邨45歲男住戶失常 擸陶瓷刀自殘 警噴椒制服","報道內文":"大埔廣福邨廣智樓一單位，今日（3月22日）下午5時許警方接獲一名父親報案，指其45歲姓吳兒子在單位內以一把長約32厘米的陶瓷刀自殘。警員趕至時事主仍情緒激動，口頭警告不果後警員用胡椒水劑將事主制服。經初步調查，事主懷疑為精神紊亂人士。他手及腹部受傷，清醒被送往大埔那打素醫院治理。案件目前列作「企圖自殺」及「發現精神紊亂人士」跟進。"}
,
{"報道標題":"珍惜生命︱粉嶺逸峯14歲男童墮樓 當場不治","報道內文":"粉嶺發生墮樓案。今日（22日）晚上8時37分，警方接報指，一名14歲男童從馬適路1號「逸峯」高處墮下，倒臥上址對開。救援人員趕抵現場，證實男童當場不治。警方經調查後，證實男童從單位墮下，警員在現場檢獲遺書，其死因有待驗屍後確定。據了解，有人生前因生活問題而不快。現場圖片可見，警員圍封現場，並以帳篷蓋死者遺體。"}
,
{"報道標題":"珍惜生命︱黃大仙鳴鳳街男子家中燒炭 當場殞命","報道內文":"今日（22日）下午1時24分，黃大仙鳴鳳街2號鳳凰大廈保安報案，指有一單位傳出異味。救援人員接報趕至，發現一名男子倒卧屋內床上，旁邊有一盤燒過的炭，他當場證實不治，死因有待驗屍後確定。死者姓李（34歲），為上址住戶。警方於現場沒有檢獲遺書，案件列作「自殺」處理。"}
,
{"報道標題":"石硤尾邨女子單位內燒炭 昏迷送院搶救","報道內文":"深水埗有人燒炭。今午(22日)1時18分，一名女子在石硤尾邨23座單位內昏迷，身旁有一盆燒過的炭，其家人發現慌忙報案。救護車接報到場將事主送院救治，警員正了解女子尋死原因。"}
,
{"報道標題":"珍惜生命｜荃灣中心24歲女子墮樓倒卧天井 送院搶救不治","報道內文":"今日（22日）上午11時43分，警方接報荃景圍荃灣中心南寧樓住戶報案，有人從高處墮下。救援人員到場發現一名女子倒臥天井，昏迷不醒，隨即將她送往仁濟醫院搶救，惟至中午12時48分證實不治。人員經初步調查，相信24歲姓姜女子，從上址一單位墮下，警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，事主有情緒病記錄。"}
,
{"報道標題":"荃灣中心女子墮樓倒臥天井 昏迷送院不治","報道內文":"今日(22日)上午11時43分，荃灣荃景圍96號荃灣中心一名女子由高處墮下，倒臥南寧樓與太原樓大廈之間天井位置，保安員發現報案求助。救援人員接報趕至，把已昏迷的姓姜(24歲)女事主急送仁濟醫院搶救，惜其後被證實死亡。警員經初步調查後，相信事主從上址一單位墮下。警員在場沒有檢獲遺書，事主死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜沙田沙角邨女子墮樓 送院不治","報道內文":"沙田發生墮樓案。昨晚（21日）11時許，75歲黎姓女子被丈夫發現在沙角邨沙燕樓走廊墮下，丈夫報警求助。救護員接報到場，發現黎女倒卧在上址天井，昏迷被送往威爾斯親王醫院接受搶救，其後證實死亡。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜牛頭角上邨女子墮樓 當場殞命","報道內文":"牛頭角發生墮樓案。昨日（21日）晚上9時許，保安發現一名女子昏迷倒臥在牛頭角上邨常滿樓平台，懷疑對方從高處墮下，於是報案。消防和救護員接報到場，證實女事主當場死亡，警方經初步調查後，相信72歲鄭姓老婦住在上址，並從單位墮下。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"牛頭角上邨女子飛墮平台 當場死亡","報道內文":"牛頭角有女子墮樓身亡。昨日(21日)晚上9時28分，牛頭角上邨常滿樓保安報案，指發現一名女子倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，經檢驗後證實女子當場傷重不治。警員在場未有檢獲遺書，經調查後相信姓鄭(72歲)女事主由大廈一單位墮下，其死因有待驗屍後確定。"}
,
{"報道標題":"女子沙角邨高處墮下 送院證實不治","報道內文":"昨日(21日)晚上11時28分，沙田沙角邨沙燕樓1名男子報案，指其姓黎(75歲)妻子在上址一走廊墮樓，昏迷倒臥在天井位置。救護員趕至把事主送院搶救，惜抵院後證實不治。警員於現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"有片｜粉嶺皇后山邨兩男童危坐外牆 消防警方合力救人","報道內文":"今日（21日）上午10時32分，警方接報粉嶺皇后山邨皇樂樓低層單位，有兩名分別3歲及5歲男童爬出窗外，危坐外牆石壆。警方及消防接報到達涉事單位了解，父母均在屋內，開門供救援人員入內。消防亦曾破門進入樓下一層單位，以便救援。一名軍裝警員及另一男子先將較靠近窗口的男童救回屋內，其後再由一名消防「飛將軍」爬出外牆，將另一名坐在冷氣機旁的男童救下。兩名男童隨後由家人陪同下送院檢查。警方其後以涉嫌疏忽照顧拘捕分別32歲及29歲的父母。社會福利署社工已接觸兩名男童的家人，了解家庭狀況，並會就事件作出適切的跟進及提供協助。由網民拍攝圖片可見，兩名男童穿着黑衣長袖衫褲，分別坐在兩層樓的外牆石壆。單位內有一名成年人伸出手，與其中一名男童接觸。警方表示，據報分別5歲及3歲的男童，懷疑從皇后山邨皇樂樓一單位爬出窗外，並分別於外牆石壆及冷氣機窗台危坐。救援人員到場，消防入屋，並將兩童救回安全位置。經初步調查後，姓李32歲父親及姓陶29歲母親，涉嫌對所看管兒童或少年人虐待或忽略被捕，現正被扣留調查。案件交由大埔警區刑事調查隊第四隊跟進。社署回覆《香港01》查詢表示，該署社工已接觸兩名男童的家人，了解其家庭狀況，並會就事件作出適切的跟進及提供協助。署方強調，父母／照顧者有責任確保兒童得到適當的照顧和保護。如家長／照顧者在照顧或管教兒童上遇到困難，可聯絡當區綜合家庭服務中心／綜合服務中心的社工，或致電社會福利署24小時熱線2343 2255尋求協助。此外，社署資助非政府機構提供不同類別的幼兒照顧服務，有需要的家庭可直接向有關服務單位查詢及申請服務。就各類日間幼兒照顧服務，可瀏覽社署網頁（）。"}
,
{"報道標題":"珍惜生命｜北角及筲箕灣分別有人墮樓 2名女子死亡","報道內文":"北角及筲箕灣分別有人從高處墮下，名女子死亡。昨晚時許，一名女子從北角雲景道號住所墮下，倒臥於大廈平台，家人發現報案。救護員接報到場，女事主昏迷被送往律敦治醫院治理，其後證實不治。警員經初步調查，相信歲事主從上址一個單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。筲箕灣女子墮樓當場死亡另外，凌晨時許，一名女子被發現昏迷倒臥於筲箕灣阿公岩道號明華大廈對開位置。救護員接報到場，證實女事主當場死亡。警方經初步調查，相信歲女事主居於上址，並從單位墮下，警員在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜筲箕灣明華大廈女住戶墮樓 當場不治","報道內文":"今日（21日）凌晨4時許，一名女子被發現倒臥在筲箕灣阿公岩道1號明華大廈對開位置，昏迷不醒，懷疑從高處墮下。救護員接報到場，證實43歲姓譚女事主當場死亡。警方初步調查，相信女事主居於上址，並從單位墮下，現場內沒有檢獲遺書，其死因有待驗屍後確定。據悉，死者疑擔心父親的病患致情緒低落。"}
,
{"報道標題":"珍惜生命｜筲箕灣明華大廈女子墮樓 當場身亡","報道內文":"筲箕灣發生墮樓案。今日（21日）凌晨4時許，一名女子被發現昏迷倒臥在阿公岩道1號明華大廈對開位置。救護員接報到場，證實女事主當場死亡。警方經初步調查，相信43歲譚姓女事主住在上址，並從單位墮下，警員在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜48歲婦荃景圍住所自縊 送院後證實不治","報道內文":"昨日（20日）晚上8時許，一名女子在荃景圍77號住所用布巾上吊，家人見狀將她解下和報警求助。救護員接報到場，發現48歲姓楊女事主陷入昏迷，遂將她送往仁濟醫院接受搶救，其後證實不治。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，有人生前有精神病紀錄。"}
,
{"報道標題":"女子筲箕灣墮樓 當場不治","報道內文":"筲箕灣女子墮樓亡。今日(21日)凌晨4時許，一名43歲姓譚女子在從阿公岩道1號明華大廈高處墮下，倒臥大廈對開，昏迷不醒，有途人見狀報案求助。救援人員接報到場，經檢驗後證實事主當場不治。警員經初步調查，相信事主從上址一單位墮下，於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜北角7旬婦飛墮樓大廈平台 家人發現送院後不治","報道內文":"北角發生墮樓案。昨日（20日）晚上9時許，一名74歲婦人從雲景道60號住所飛墮大廈平台，家人發現馬上報案。救護員接報到場，將女事主昏迷送往律敦治醫院搶救，其後證實不治。警方在現場沒有檢獲遺書，女事主死因有待驗屍後確定。據了解，女事主生前有身體病紀錄。"}
,
{"報道標題":"北角女子墮樓 送院證實不治","報道內文":"昨日(20日)晚上9時20分，一名女子從北角雲景道60號住所墮樓，其家人發現報案。救援人員接報到場，發現一名女子倒臥於上址一平台，她昏迷被送往律敦治醫院治理，其後被證實死亡。警員經初步調查，相信74歲事主從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜北角女子墮樓 送院後返魂乏術","報道內文":"北角發生墮樓案。本周四（20日）晚上9時許，一名女子從雲景道60號住所墮下，倒臥於大廈平台，家人見狀報案。救護員接報到場，女事主昏迷被送往律敦治醫院治理，其後證實不治。警方在現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，74歲女事主生前有身體病紀錄。"}
,
{"報道標題":"荃景花園中年婦自縊 送院命殞","報道內文":"荃灣有人自殺。昨晚(20日)8時許，荃景圍77號荃景花園住戶報案，指發現姓楊(48歲)女家人在上址以一布巾上吊，立即將其解下。救護員奉召趕至，將昏迷事主送往仁濟醫院搶救，其後證實死亡。警員於現場沒有檢獲遺書，楊婦死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜荃灣女子上吊送院不治 家人揭發惜太遲","報道內文":"荃灣發生上吊案。本周四（20日）晚上8時許，一名48歲楊姓女子在荃景圍77號住所用布巾上吊，家人見狀將她解下和報警求助。救護員接報到場，楊女昏迷送往仁濟醫院接受搶救，其後證實不治。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，楊女有精神病紀錄。"}
,
{"報道標題":"珍惜生命｜元朗村屋女子燒炭 丈夫揭發惜太遲","報道內文":"今日（19日）下午5時15分，警方接獲一名男子報案，指發現其妻子在元朗僑興路木橋頭村一村屋內暈倒。救援人員接報到場，發現姓林（47歲）女事主倒臥在睡房，旁邊有一盤燒過的炭。她昏迷被送往博愛醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方於現場沒有檢獲遺書。據悉，林婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜筲箕灣男子疑財困家中燒炭 妻揭發報警 送院惜不治","報道內文":"警方於今日(19日)傍晚約6時40分，接獲一名女子報案，指其55歲姓麥丈夫在愛澤樓家中暈倒。救援人員趕至，發現麥男倒臥浴室內，身旁有一盤燒過的炭。他昏迷被送往東區醫院搶救，其後證實不治，死因有待驗屍後確定。警方在現場檢獲遺書，將案件列作「自殺」。據了解，麥男生前受金錢問題困擾。"}
,
{"報道標題":"元朗村屋中年婦燒炭 丈夫發現惜太遲","報道內文":"今午(19日)5時許，元朗僑興路木橋頭村一村屋男住戶報案，指姓林(47歲)妻子在上址暈倒，昏迷不醒。救援人員接報趕至，發現林婦倒臥在上址一睡房，旁邊有一盆燒過的炭，遂將其送往博愛醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，林婦有情緒病紀錄。"}
,
{"報道標題":"財困男燒炭自殺 伏屍愛東邨住所","報道內文":"今日(19日)下午6時40分，執法部門接獲一名姓麥(55歲)男子的家人報案，指發現事主在筲箕灣愛東邨愛澤樓一單位暈倒。人員接報到場，發現事主倒臥在上址浴室，旁邊有一盤燒過的炭。事主昏迷被送往東區尤德夫人那打素醫院治理，其後被證實死亡。警員於現場檢獲遺書，事主死因有待驗屍後確定。據悉，事主疑受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜筲箕灣愛東邨男子家中燒炭 妻揭發報警送院惜終不治","報道內文":"筲箕灣愛東邨有人燒炭自殺。警方於今日（19日）傍晚約6時40分，接獲一名女子報案，指其55歲姓麥丈夫在愛澤樓家中暈倒。救援人員趕至，發現麥男倒臥浴室內，身旁有一盤燒過的炭。他昏迷被送往東區醫院搶救，其後證實不治，死因有待驗屍後確定。警方在現場檢獲遺書，將案件列作「自殺」。據了解，麥男生前受金錢問題困擾。"}
,
{"報道標題":"珍惜生命︱富善邨女子疑不堪病患困擾墮樓亡","報道內文":"警方今日(18日)下午2時41分，接獲途人報案，指一名女子倒臥在大埔富善邨善群樓對開，懷疑她從高處墮下。救援人員接報到場後，證實事主已現場死亡。警方於現場沒有檢獲遺書。經初步調查，相信43歲姓黃女子從上址一走廊墮下。其死因有待驗屍後確定。據悉，事主生前受病患困擾。"}
,
{"報道標題":"大埔富善邨女子墮樓亡","報道內文":"今日（3月18日）下午近3時，有途人經過大埔富善邨善群樓，發現一名女子倒臥在上址對開，懷疑她從高處墮下，遂報案求助。警方消防接報趕至，惜當場證實女子死亡。經初步調查，死者43歲姓黃，有身體病紀錄，相信她從上址一走廊墮下。警方於現場沒有檢獲遺書，其確實死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜大埔富善邨女子高處墮下 當場身亡","報道內文":"今日（18日）下午2時41分，警方接獲途人報案，指一名女子倒臥在大埔富善邨善群樓對開，懷疑她從高處墮下。救援人員接報到場後，證實事主已現場死亡。警方於現場沒有檢獲遺書。經初步調查，相信43歲姓黃事主從上址一走廊墮下。其死因有待驗屍後確定。據悉，事主生前受病患困擾。"}
,
{"報道標題":"疑不堪病患困擾 富善邨女子墮樓亡","報道內文":"今日(18日)下午近3時，執法部門接報，指有一名年約中年女子，被發現重創昏迷，倒臥在大埔富善邨善群樓地面，懷疑她從高處墮下。救援人員接報趕至，經檢查後證實姓黃(43歲)事主當場死亡。警員封鎖現場，相信事主從上址一走廊墮下，由於無檢獲遺書，正就事件展開調查。據了解，事主已遷出，並非居於上址，初步懷疑因病患困擾輕生。"}
,
{"報道標題":"屯門特殊學校男子墮樓 清醒送院治理","報道內文":"今晨(18日)11時05分，屯門豐安街1號一特殊教育學校內，一名姓黃(21歲)男子由校舍一樓走廊墮下，倒臥操場位置受傷，教職員發現後報案求助，當時該名男子仍然清醒，由救護車送往屯門醫院治理，事件原因有待調查。"}
,
{"報道標題":"珍惜生命│筲箕灣明華大廈有人高處墮下 當場證實死亡","報道內文":"筲箕灣明華大廈有人高處墮下死亡。今日（17日）下午2時許，有保安員報警指明華大廈第一座有人企圖跳樓。消防及警方接報到場前，事主一躍而下倒臥大廈1樓石屎簷篷上，經救護員檢驗後證實事主已明顯死亡，警方正調查墮樓事主身份及原因。"}
,
{"報道標題":"珍惜生命│筲箕灣明華大廈有人企跳 救援人員趕抵前墮樓亡","報道內文":"今日（17日）下午2時18分，筲箕灣阿公岩道1號明華大廈有人企圖跳樓，保安員發現大驚報警。救援人員趕到現場，惜事主已一躍而下，倒臥在1座大廈平台上，當場死亡。警方用白布圍封涉事範圍，正調查死者身份及事件原因。"}
,
{"報道標題":"珍惜生命｜筲箕灣男子高處墮下 當場身亡","報道內文":"今日（17日）下午2時18分，警方接獲筲箕灣阿公岩道1號明華大廈保安報案，指聽到巨響，懷疑有人從高處墮下。救援人員接報到場後，發現一名78歲老翁倒臥於平台位置，經檢查後證實事主已當場身亡。警方於現場沒有檢獲遺書，死者死因有待驗屍後確定，現正調查其墮樓原因。"}
,
{"報道標題":"明華大廈七旬翁墮樓 當場氣絕身亡","報道內文":"筲箕灣有人墮樓。今日(17日)下午2時18分，一名男子從阿公岩道1號明華大廈1座高處墮下，倒臥大廈平台對開位置，由保安員發現報案。救護接報到場經檢驗證實男子當場死亡，警員圍封現場調查，相信姓胡(78歲)事主從上址一單位墮下，由於並無檢獲遺書，正了解其墮樓原因。"}
,
{"報道標題":"珍惜生命｜屯門12歲男童倒臥大廈平台疑墮樓 昏迷送院搶救","報道內文":"屯門發生墮樓案。今日（17日）早上7時49分，一名12歲男童倒臥於屯門青山公路—青山灣段387號金安大廈平台，有人懷疑他從高處墮下，立即報警求助。警方和救援人員接報後趕至現場，發現男童已陷入昏迷，由救護車被送往屯門醫院搶救。警方正在調查事件起因。"}
,
{"報道標題":"珍惜生命｜天水圍男子與妻子吵架離家 消防搜索4小時河面打撈遺體","報道內文":"天水圍發生墮河案。今日（17日）凌晨3時29分，一名男子兩日前與妻子吵架後離家失蹤，期間曾發送訊息，表達輕生念頭，其妻子於是報警求助。警方和救援人員接報後趕至現場，根據手機定位功能，發現他的最後定位顯示在天水圍天暉路8號附近，隨即展開搜索行動，約4個小時後，於在早上7時38分，消防在上址對開河面發現一名男子，經檢驗後，證實男子已經明顯死亡。警方正在調查事件。"}
,
{"報道標題":"男童屯門墮樓 送院不治","報道內文":"今晨（17日）7時許，一名10多歲男童疑從屯門青山公路387號金安大廈高處墮下，倒臥平台。男童昏迷送往屯門醫院，惜搶救後不治。"}
,
{"報道標題":"珍惜生命│屯門12歲男生高處墮平台 昏迷送院不治","報道內文":"屯門青山公路青山灣段387號金安大廈，今（17日）早上7時49分，警方接報指一名12歲男學生由高處墮下，倒臥在平台上。救護員到場發現男生昏迷，將他送往屯門醫院搶救，惜最終不治。據悉，死者讀中一，事發時已穿上校服準備上學，惟突然墮樓。警方正調查死者墮樓的位置，以及事件原因。據了解，死者並沒有任何長期病患及精神病紀錄，與家人關係正常，家人近期亦沒有發現死者有任何異常情況。惟警方發現死者今日較早前曾向一位同學發送短訊表示要自殺。"}
,
{"報道標題":"珍惜生命｜天水圍男子浮屍河面 疑家庭問題輕生","報道內文":"天水圍有人墮河死亡。今日（17日）凌晨3時27分，警方及消防接報指一名男子疑在天暉路8號對開墮河。救援人員接報趕到搜救，其後至清晨7時許，終在附近天澤邨澤潤樓對開約30米河面尋獲男事主，於是將他救上岸邊，但事主已明顯死亡。警員用帳篷遮蔽遺體展開調查，並在河面對上的行人天橋，發現死者的銀包和手提電話，但未有檢獲遺書，證實死者是41歲姓余男子。現場消息稱，死者生前與妻女一家4口，居於附近俊宏軒單位，2日前他在家中因瑣碎事與太太爭執，之後拂袖而去不知所終。其間事主曾發來企圖自殺的短訊。至今日凌晨妻子發現丈夫仍未歸家，透過電話定位發現丈夫身處河畔，於是報案；懷疑事主受家庭問題困擾而尋短，死因有待驗屍確定。"}
,
{"報道標題":"珍惜生命｜屯門男童疑高處墮下倒臥大廈平台 昏迷送院不治","報道內文":"今日（17日）上午7時49分，警方接獲報案指，一名12歲男童倒臥在屯門青山公路—青山灣段387號金安大廈平台，懷疑他從高處墮下。救援人員趕赴現場，男童昏迷被送往屯門醫院搶救，惟至上午8時32分證實不治。警方於現場沒有檢獲遺書，正調查事件原因。男童死因有待驗屍後確定。"}
,
{"報道標題":"屯門男童墮樓昏迷 送院搶救不治","報道內文":"今晨(17日)7時49分，青山公路青山灣段387號金安大廈，一名12歲男童懷疑由高處墮下，倒臥大廈平台位置，傳出一聲巨響，保安員發現報案求助。救援人員趕至現場，隨即將重創陷昏迷的男童送往屯門醫院搶救，惜最終證實不治。警員於現場未有檢獲遺書。據了解，男童就讀中一，其墮樓原因有待調查。"}
,
{"報道標題":"珍惜生命｜天水圍男子墮河 消防搜索約4小時後終打撈遺體","報道內文":"今日（17日）凌晨3時29分，警方接獲一名女子報案，指兩日前與丈夫吵架後，對方離家後蹤杳，期間曾發送訊息，表達輕生念頭。其後根據手機定位功能，發現他的最後定位顯示在天水圍天暉路8號附近。警方及消防接報後隨即展開搜索行動，約4個小時後在早上7時38分，消防在上址對開約30米河面發現一名41歲姓余的男子，惟已明顯死亡。警方正調查事件始末。"}
,
{"報道標題":"天水圍男子疑與妻爭執 跳橋墮河當場不治","報道內文":"今日(17日)凌晨3時27分，一名女子報案稱兩日前與丈夫爭執，對方一氣之下離開寓所，直至今日發現其定位位置在天水圍天秀路天橋，懷疑丈夫企圖跳橋。救援人員到場搜索，據報至早上7時許，始在附近天澤邨澤宇樓對開約30米的天水圍河中尋獲男子，經檢驗後證實他已死亡。警員在場未有檢獲遺書，姓余(41歲)男事主死因有待剖驗確定。"}
,
{"報道標題":"珍惜生命｜男子歌連臣角道龍躍徑公廁自縊身亡","報道內文":"柴灣歌連臣角道龍躍徑公廁有人自縊，經救護員檢驗後證實已明顯死亡。今日（16日）早上7時許，有清潔工人發現上址一個廁所被反鎖，拍門沒有人回應，用後備鎖匙打開廁所門後，發現一名男子用繩索綁在天花水管吊頸，於是報警。警方及救護員接報到場，發現該名約20多歲男子已氣絕身亡，正調查死者身份及意外原因。現場警員並未檢獲遺書。"}
,
{"報道標題":"珍惜生命｜小西灣龍躍徑公廁男子自縊亡","報道內文":"今日（16日）上午7時49分，清潔工人於小西灣龍躍徑公廁內，發現一名年約30歲男子上吊不省人事，隨即報警。救援人員到場，男子現場被證實死亡。警方正調查男子身分及自縊原因。據了解，報案潔工人早上準備清潔廁格時，發現有人反鎖在廁格內，惟敲門沒有回應，逐撬門進內；發現該名男子上吊，於是立即報警。死者身旁遺下黑色銀包，內裏裝有人民幣等。現場未有發現遺書。"}
,
{"報道標題":"珍惜生命｜柴灣龍躍徑公廁男子上吊 當場死亡","報道內文":"今日（16日）早上7時49分，柴灣龍躍徑公廁內，一名男子被發現以尼龍繩上吊，不省人事，清潔工人報警。現場是歌連臣角道95號，救援人員趕到將男子解下，但發現他已當場死亡。死者24歲姓吳，無業，據了解今晨清潔工發現廁格反鎖，拍門無人應，開門查看後揭發事件。"}
,
{"報道標題":"珍惜生命｜小西灣龍躍徑公廁男子自縊 當場死亡","報道內文":"今日（16日）上午7時49分，清潔工人發現一名男子於小西灣龍躍徑公廁內上吊，隨即報警。救援人員到場，男子現場被證實死亡。警方正調查男子身分及自縊原因。現場消息指，清潔工人早上7時準備清潔廁格時，發現有人反鎖在廁格內，惟敲門沒有回應，逐撬門進內，發現一名年約30歲男子上吊，於是立即報警。救援人員到場證實他當場不治。死者身旁遺下黑色銀包，內裏裝有人民幣等。現場未有發現遺書。"}
,
{"報道標題":"柴灣龍躍徑公廁男子自縊 救援人員解下證當場亡","報道內文":"今晨(16日)7時49分，柴灣歌連臣角道近龍躍徑交界的龍躍徑公廁，清潔工發現廁所被反鎖，拍門叫喊裏面無人回應，擔心有人發生事故，於是以後備匙開門查看，驚見一名男子懷疑以尼龍繩綁住近天花板位置的水管自縊，慌忙報案求助。救援人員趕至現場將事主解下，惟經檢驗後證實他當場不治。警員在場未有檢獲遺書，姓吳(24歲)男事主死因有待確定。"}
,
{"報道標題":"生活問題不快 西灣河女子留遺書燒炭輕生","報道內文":"今日(16日)凌晨2時49分，西灣河筲箕灣道57號太安樓有住戶報案，指大廈一單位有煙冒出。救援人員到場破門進入單位，發現一名女子倒臥在該單位內一睡床上，旁邊有一盆燃燒中的炭，消防隨即將火救熄，而姓施(29歲)女事主則昏迷由救護車送往東區醫院搶救。警員於現場檢獲遺書，據了解，事主近日因生活問題不開心，不排除因此尋短。"}
,
{"報道標題":"珍惜生命︱土瓜灣男子疑割煤氣喉尋短 友人揭發 送院治理","報道內文":"今日（15日）早上11時21分，警方接獲一名女子報案，指其男性友人疑於土瓜灣偉恆昌新邨昌景閣I座一單位內割斷煤氣喉自尋短見。消防接報趕抵，男子清醒，經由救護車送往伊利沙伯醫院檢查。有住戶表示，曾經聞到異味，以為有人燒炭，消防及警察到場後疏散同層居民。警方正調查事件，案件列作「企圖自殺」。"}
,
{"報道標題":"珍惜生命│土瓜灣男子不堪感情糾紛 切煤氣喉企圖自殺獲救","報道內文":"今（15日）午11時許，土瓜灣道331號一名姓黃女子報案，指其姓羅男友反鎖屋內，聲稱切斷煤氣喉企圖自殺，消防員到場施援，證實羅男清醒，由救護車送院治理。據了解，男事主居住上址逾十年，與報案人為情侶關係，早前感情鬧翻，女友曾多次上門拍門找他，惟男事主拒絕開門，一度驚動大廈保安及警員到場。"}
,
{"報道標題":"土瓜灣男子企圖放煤氣尋短 獲救送院治理","報道內文":"今晨(15日)11時21分，土瓜灣道331號偉恒昌新邨昌景閣樓上一名住戶，懷疑切斷屋內煤氣管道，試圖令煤氣洩漏自殺，其女友人得悉後報案求助。警員及消防員接報到場了解，經檢查後相信現場沒有氣體洩漏，事主仍然清醒，他戴上呼吸器由救護車送院治理，事件原因有待調查。"}
,
{"報道標題":"尖沙咀天星碼頭男子墮海 昏迷送院搶救後不治","報道內文":"今日（15日）早上8時13分，尖沙咀天星碼頭近海運大廈對開約約3米海面，一名男子被發現在水中載浮載沉，懷疑墮海，碼頭職員報警求助。救援人員接報趕至，消防員救起該名63歲姓譚男子，他昏迷送往伊利沙伯醫院搶救，於早上8時41分告不治。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。現場消息指，事主疑在碼頭內墮海。"}
,
{"報道標題":"珍惜生命｜天水圍中學15歲男生墮樓不治 校方：即時啟動危機處理小組","報道內文":"今日（14日）早上11時51分，天水圍天瑞路一間中學，一名15歲男學生墮樓倒臥在操場，校方職員大驚報案。救援人員到場將他送往天水圍醫院搶救，惟最終不治。警方相信他從走廊墮下，於現場沒有檢獲遺書，正調查墮樓成因，案件列作自殺，死因有待驗屍後確定。香港中文大學校友會聯會張煊昌中學表示今早一名學生被發現倒臥在學校地面，送院後證實身亡。全校師生對此事極為難過和悲痛，事件交由警方調查，校方不宜在這階段作任何的揣測或發表意見。校方已即時啟動「危機處理小組」，並透過班主任於今早在班內將事件通知學生。教師、社工、輔導人員及教育心理學家已即時為各同學提供輔導，協助他們疏導情緒。學校已發出家長信，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，亦請家長與學校保持聯絡以便學校及早提供協助。"}
,
{"報道標題":"珍惜生命│天水圍15歲男生校園墮樓 送院不治","報道內文":"天水圍天瑞路一間中學，今（14日）早上11時51分，一名15歲男生，在校內由高處墮下，倒臥操場，昏迷不醒。救護員接報到場將他送院，惜最終搶救不治。警方經初步調查，相信男生從上址一走廊墮下。警方於現場沒有檢獲遺書，墮樓原因有待調查。據了解，男生是跨境學生，與家人住在深圳。他有情緒病紀錄，日前曾透露自己因學業感到焦慮。香港中文大學校友會聯會張煊昌中學發新聞稿，表示獲知事件後，全校師生都極為難過和悲痛。校方稱，現在事件交由警方調查，校方不宜在這階段作任何的揣測或發表意見。另外校方指，已即時啟動「危機處理小組」，並透過班主任於今早在班內把這件事件通知學生。學校教師、社工／輔導人員及教育心理學家已即時為各同學提供輔導，協助他們疏導情緒。校方亦已發出家長信，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，並請家長與校方保持聯絡以便學校及早提供協助。"}
,
{"報道標題":"天瑞邨中學15歲男生墮樓亡","報道內文":"今日（14日）上午11時許，天水圍天瑞邨一中學職員報案，一名男生懷疑從高處墮下，倒臥操場昏迷不醒。警方及救護員到場，將男生送往天水圍醫院搶救，該名15歲男童其後證實不治。警方經初步調查，相信事主從校舍走廊墮下，在場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜天水圍中學15歲男學生墮樓 送院搶救後不治","報道內文":"今日（14日）上午11時51分，天水圍天瑞路一間中學，一名15歲男學生墮樓，倒卧學校操場。救援人員到場將他送往天水圍醫院搶救，惟最終不治。警員經初步調查，相信男學生從上址一走廊墮下。警方在現場沒有檢獲遺書，死因有待驗屍後確定，警方正調查墮樓成因。現場是香港中文大學校友會聯會張煊昌中學，校方表示今早一名學生被發現倒臥在學校地面，送院後證實身亡。全校師生對此事極為難過和悲痛，事件交由警方調查，校方指不宜在這階段作任何的揣測或發表意見。校方指已即時啟動「危機處理小組」，並透過班主任於今早在班內將事件通知學生。學校教師、社工、輔導人員及教育心理學家已即時為各同學提供輔導，協助他們疏導情緒。學校已發出家長信，請家長在未來數星期留意子女的情緒，給予適切的關心和安慰，亦請家長與學校保持聯絡以便學校及早提供協助。教育局回覆《香港01》查詢表示，對事件感到十分難過，已即時向學校提供支援及意見。局方指，學校在事件發生後，已即時啓動危機處理小組跟進，並安排教育心理學家、輔導人員及社工為受事件影響的師生提供輔導。教育局會與學校保持緊密聯繫，並繼續為學校提供適切的支援。"}
,
{"報道標題":"天水圍15歲男生校園墮樓 送院搶救後不治","報道內文":"天水圍有學生墮樓亡。今晨(14日)11時51分，天瑞路一間中學，一名15歲男生由高處墮下，倒臥操場受傷昏迷，校方職員報案求助。男生由救護車送往天水圍醫院搶救，惜最終傷重不治。警員經初步調查，相信男生於走廊墮下，現場沒有檢獲遺書，他的墮樓原因有待調查。"}
,
{"報道標題":"珍惜生命｜柴灣街巿女子利刀割手自殘 同行母受驚同送院","報道內文":"柴灣街巿發生自殺案。今日（14日）早上10時35分，一名女子在柴灣道338號柴灣街巿門外用刀割手自殘，流出大量鮮血。警方和救援人員接報後到場，救護員即場為女子包紮，再由救護車送往東區醫院治理；其同行的母親亦情緒激動，一同送院。警方正在調查事件起因。據了解，傷者有精神問題。"}
,
{"報道標題":"珍惜生命｜柴灣街巿女子利刀割手自殘 同行母親受驚一併送院","報道內文":"今日（14日）上午10時35分，警方接報一名24歲姓鄭女子，在柴灣道338號柴灣街巿門外用刀割手自殘，大量流血。救援人員到場替傷者包紮，然後送往東區醫院治理。據了解，傷者有情緒病紀錄。事主同行的50歲母親亦情緒激動，一併送院。"}
,
{"報道標題":"柴灣女子激動利器自殘 手部流血送院治理","報道內文":"今日(14日)早上10時35分，一名女子於柴灣道338號柴灣市政大廈街市門口位置，情緒激動用利器自殘，事主手部受傷流血，途人見狀代為報案。救護車接報到場將女子送院治理，警員正了解事主身份及自殘原因。"}
,
{"報道標題":"珍惜生命│西環消防局對開男子墮海 獲救昏迷送院不治","報道內文":"西環堅彌地城新海旁，今（14日）早上7時28分，堅尼地城消防局對開，一名途人行經發現離岸對開50米，有一名人形物體背向天載浮載沉，走到消防局通知消防員及報警求助，消防員救起該名男子，他已陷昏迷，被送往中環碼頭上岸，再送往瑪麗醫院救治，惜最終不治。警方正調查事主身份及墮海原因。警方表示，事主為一名年約70歲的男子，身穿灰色短袖上衣、卡其色長褲、深色波鞋。現場消息稱，警方在現場附近發現堅彌地城新海旁23號大廈安裝了閉路電視，並錄得死者墮海的畫面。畫面拍下死者於今日早上6時許出現於堅彌地城新海旁，未幾便跌入海中，期間沒有人接近他。警員在現場附近巡視及檢查屍體，均未發現可疑之處。"}
,
{"報道標題":"21歲青年浮屍上水梧桐河 警列「屍體發現」處理","報道內文":"今日（13日）下午4時47分，警方接獲途人報案，指發現一具人形物體，在上水梧桐河岸邊漂浮。消防員趕抵撈起一名男子上岸，惜救護員證實他已明顯死亡。據了解，死者21歲姓黃。警方將案件列作「屍體發現」處理，死因有待驗屍後確定。消息指，事主有精神病記錄。"}
,
{"報道標題":"上水梧桐河現男浮屍 死因待查","報道內文":"今午(13日)4時許，執法部門接獲市民報案，指發現一名男子在上水梧桐河岸邊漂浮。救援人員接報到場，經檢驗後證實該名姓黃(21歲)事主已經死亡。警員將案列屍體發現，其死因有待驗屍後確定。據了解，黃男有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜北角女子疑財困墮樓亡 曾一度懸掛窗邊","報道內文":"今日(13日)下午4時許，警方接獲多人報案指，一名女子在北角英皇道395號僑冠大廈一單位窗邊懸掛。救援人員到場時事主已從高處墮下，昏迷倒卧於路中心，送院搶救後證實不治，警方正調查墮樓原因。現場消息指，事主墮樓時撞到一個晾衫架及冷氣機，事主69歲，與家人同住上址，懷疑因債務問題而輕生。"}
,
{"報道標題":"老婦北角墮樓送院亡","報道內文":"下午4時許，警方接報一名老婦在北角英皇道395號僑冠大廈從高處墮下，警方及救援人員到場發現事主倒臥馬路中。事主送往東區醫院搶救後證實不治。警方初步調查，女事主與家人居於上址，相信事主從單位墮下。"}
,
{"報道標題":"珍惜生命｜北角英皇道女子墮樓亡 壓毀晾衫架 多人目擊報案","報道內文":"北角今日（13日）發生墮樓案。下午4時41分，警方接獲多人報案，指一名女子倒臥在英皇道僑冠大廈對開地面，懷疑她從高處墮下。69歲姓許女事主昏迷由救護車送往東區醫院後，證實不治。消息稱，其中一名報案人為事主孫兒，指其祖母墮樓；事主墮樓期間壓毀晾衫架及冷氣機，一度晾在窗邊再墮地。網上相片可見，有人倒臥在馬路中央，救護員跪地急救，有人用紅布遮擋。街坊指，案發時聞慘叫聲，探頭望出窗外，便見一名女子伏在地上。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定，暫將案件列作「自殺」。據悉，事主因生活問題不開心。"}
,
{"報道標題":"北角婦墮樓輕生 一度懸掛窗邊 送院搶救後不治","報道內文":"北角有婦人墮樓，送院搶救後不治。今日（13日）下午4時許，警方接獲多人報案，指有婦人於北角英皇道395號僑冠大廈一單位的窗邊懸掛，狀甚危險。救援人員到場後，發現婦人已從高處墮下，倒卧路中心，昏迷不醒，送往醫院搶救後證實不治現場消息指，婦人墮樓時撞到一個晾衫架，之後再撞凹一個冷氣機。據了解，婦人69歲姓許，與家人同住上址一單位，因生活問題不開心而輕生。"}
,
{"報道標題":"珍惜生命｜上水天平邨六旬翁墮樓 送院搶救後不治","報道內文":"今日(13日)下午約2時半，一名男子倒臥在上水天平邨天朗樓一平台，懷疑從高處墮下，家人發現於是報案。人員接報到場，該名63歲姓盧男事主昏迷被送往北區醫院治理，其後被證實死亡。經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜上水天平邨男子墮樓 送院搶救後不治","報道內文":"上水發生墮樓案。今日（13日）下午約2時31分，一名男子被發現倒臥於天平邨天朗樓平台，其家人報案。事主陷於昏迷，由救護車送往北區醫院搶救後，證實不治。警方經初步調查後，相信事主從上址一單位墮下；現場沒有檢獲遺書，死因有待驗屍後確定。據悉，男死者姓盧（63歲），為上址住戶，受金錢問題困擾。"}
,
{"報道標題":"北角財困婦墮樓 昏迷送院不治","報道內文":"北角有人墮樓。今日(13日)下午4時許，一名姓許(69歲)婦人於英皇道395號僑冠大廈高處墮下，壓毀低層單位一部冷氣機後，重創昏迷倒臥英皇道，其女兒見狀報案求助。救護員接報趕至，把事主急送東區醫院搶救，惜最後傷重不治。警員相信許婦從上址一單位墮下，現場並無檢獲遺書，正就事件原因展開調查，消息指事主疑受錢債問題困擾。"}
,
{"報道標題":"天平邨六旬漢墮樓 送院返魂乏術","報道內文":"上水有人自殺。今午(13日)近2時半，天平邨天朗樓一住戶報案，指姓盧(63歲)男家人墮樓，倒臥平台昏迷不醒。救援人員接報到場，將盧男送往北區醫院治理，其後被證實死亡。警員經初步調查，相信事主從上址一單位墮下，現場沒有檢獲遺書，其輕生原因有待調查。"}

]
