[
{"報道標題":"赤柱大街外籍漢墮樓 獲救清醒送院","報道內文":"今晚(8日)9時許，一名外籍男子在赤柱大街1號偉基閣高處墮下，插穿地下一店舖的鋅鐵簷篷，再跌落地下，且發出巨響，驚動街坊循聲前來查看，並報案求助。救護員接報到場，男子仍然清醒，被送往東區醫院搶救。警員正調查事件原因。據了解，男子身有酒氣，並腰纏繩索。"}
,
{"報道標題":"珍惜生命︱長沙灣奇華工業大廈男子與前僱主爭執 衝上天台危坐","報道內文":"長沙灣發生企跳案。今日（8日）早上8時許，一名男子於長沙灣青山道666號奇華工業大廈天台，色坐於天台壆邊位危險位置。警方和救援人員接報後趕至現場，消防員於地面張開救生氣墊戒備。據了解，該名男子年約50歲至60歲，為上址大廈一間公司的前員工，事發前與前僱主爭執，之後走到天台危坐。警方派出談判專家展開游說，稍後他退回較安全位置對話。至上午約11時，他終於返回安全位置。其間醫局西街一度封閉，其後路面隨即解封。"}
,
{"報道標題":"男子長沙灣工廈天台危坐 消防開氣墊戒備","報道內文":"今晨（8日）8時許，長沙灣青山道666號奇華工業大廈的保安發現一名男子危坐天台石壆。消防接報趕抵，在地面張開救生氣墊戒備，警方封鎖對開一段路面，並召談判專家到場協助游說，男事主其後情緒平復返回安全位置，要求與前僱主見面。據現場消息，事主是上址一間公司的前員工，與僱主發生爭執後走上天台危坐。"}
,
{"報道標題":"珍惜生命│長沙灣奇華工業大廈男子與前上司爭執後 危坐天台2小時返回安全位置","報道內文":"今（8日）早上8時07分，長沙灣青山道666號奇華工業大廈，一名公司前員工，與其前上司爭執後，走上大廈天台危坐，消防接報到場，在地面張開氣墊戒備，而警方亦派出談判專家到天台游說該名年約50歲男子，至早上10時49分，男事主終軟化返回安全位置。警方正了解事件。"}
,
{"報道標題":"珍惜生命｜柴灣漁灣邨65歲老翁家中上吊 妻子發現惜太遲","報道內文":"漁灣邨發生自縊案。昨日（7日）晚上10時22分，一名65歲姓吳老翁於柴灣漁灣邨漁進樓家中浴室以一尼龍帶上吊，其妻子發現後連忙報警求助。警方和救援人員接報後趕至現場，消防將老翁解下，經檢驗後，當場證實死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定，正在調查其事件。"}
,
{"報道標題":"珍惜生命︱長沙灣男子與前僱主爭執後危坐天台 由談判專家勸服","報道內文":"今日（8日）早上8時許，一名男子在長沙灣青山道666號奇華工業大廈天台危險位置。消防接報到場，在地面張開救生氣墊戒備，警方亦派出談判專家展開游說。據知，事主50至60歲，是上址大廈一間公司的前員工，事發前與前僱主爭執，之後走到天台危坐；現時醫局西街暫時封閉。現場所見，事主曾經坐在天台邊緣，單腳垂在外牆，又曾站起身用手機自拍。稍後警方談判專家到場，他走入稍為安全的位置對話，至上午11時左右返回安全位置，路面解封。"}
,
{"報道標題":"長沙灣工廈男子危坐天台 一度封路開氣墊戒備","報道內文":"長沙灣有人企圖跳樓。今日(8日)早上8時07分，一名男子危坐於青山道666號奇華工業大廈天台危險位置，由保安員報案求助。消防接報到場在大廈對開醫局西街與青山道交界張開救生氣墊戒備，人員登樓向男子展開游說，並了解男子危站原因。至早上近11時，事主態度終軟化，自行返回安全位置。據了解，事主為上址工業大廈一名前員工，早前在上址與人發生爭吵。"}
,
{"報道標題":"男子漁灣邨自縊 妻子發現惜太遲","報道內文":"昨日(7日)晚上10時許，柴灣漁灣邨漁進樓一單位女住戶報案，指發現姓吳(65歲)丈夫在上址浴室以一尼龍帶上吊。消防員接報趕至將其解下，事主現場被證實死亡。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"青衣海傍輪椅翁墮海輕生 獲救送院不治","報道內文":"青衣海傍有人輪椅老翁墮海輕生，獲救送院惜不治。事發於今日（8月7日）晚上近8時警方接獲報案，表示一名70多歲、需要輪椅代步的老翁離家失蹤，其兒子落樓搜索，在青衣東北公園岸邊發現其父親電動輪椅及一隻涼鞋，擔心是蹈海輕生。警方消防趕至搜索，在近岸海面尋獲失蹤老翁，惟老翁已陷入昏迷，隨即其救上岸並送仁濟醫院搶救，可惜回天乏術。"}
,
{"報道標題":"男子青衣墮海昏迷 岸邊遺電動輪椅","報道內文":"今晚（7日）7時許，警方接獲報案，指於青衣東北公園附近發現一名老翁墮海，岸邊有一部電動輪椅。救援人員到場，於離岸約15米海面救起一名男子，他昏迷被送往仁濟醫院搶救。據了解，男事主因離家出走，其妻早前已報警。案件列作企圖自殺，警方正調查事件。現場消息指，男事主約72歲。現場所見，岸邊有一部電動輪椅及一隻白色拖鞋。"}
,
{"報道標題":"青衣輪椅翁墮海亡 懷疑因病厭世","報道內文":"青衣有人墮海。今晚(7日)7時53分，有婦人報案，指其姓范(71歲)丈夫失蹤，懷疑他因病厭世輕生。其後，老翁的兒子在担杆山路青衣東北公園海邊，發現屬於老翁的電動輪椅，懷疑他已投海尋短。救援人員到場，於離岸約15米海中發現老翁，隨即把他救上岸，但他已陷入昏迷，救護車將其送往仁濟醫院搶救，可惜終告不治。"}
,
{"報道標題":"珍惜生命｜田灣工廈單位男子燒炭 工友及時發現送院搶救","報道內文":"南區田灣有人燒炭。今日(7日)中午12時30分，田灣海傍道7號興偉工業中心一名男子報案，指一名男工友在一單位內暈倒，身旁有一盆燃燒中的炭，懷疑他燒炭自殺。救護車接報到場將陷入半昏迷事主送往瑪麗醫院搶救，其尋短原因有待調查，案件列作企圖自殺。"}
,
{"報道標題":"珍惜生命︱香港仔工廈單位男子燒炭 半昏迷送院搶救","報道內文":"今日（7日）中午12時半，香港仔田灣海旁道興偉工業中心一單位內，一名年約40多歲男子疑燒炭尋短。人員接報到場，事主陷入半昏迷，經由救護車送往瑪麗醫院搶救。"}
,
{"報道標題":"珍惜生命｜香港仔工廈男子燒炭尋死 工友發現送院","報道內文":"今（7日）中午12時許，一名姓馬（34歲）男子報案指，一名姓何（45歲）男工友被揭發在香港仔田灣海傍道7號興偉工業中心一單位內暈倒，旁邊有一盆燃燒中的炭，懷疑他燒炭自殺，救護員到場替他即場急救，並送院搶救。據了解，何自今年8月起獨自租住上址，昨晚8時許，他以whatsapp 訊息給馬，以燒烤為名要求幫他買炭。其後，何再致電馬，聲稱經已買炭，馬不以為意。今日中午，馬到上址找事主，發現鐵閘及木門均無鎖，然後進入。但未見事主蹤影，馬懷疑何在房間內暈倒，於是破門進入房間，發現何昏迷床上，旁邊有一盆燒過的炭案，於是求助。據悉何曾透露自己的病情。"}
,
{"報道標題":"田灣工廈單位男子燒炭 工友及時發現救番","報道內文":"香港仔有人燒炭。今午(7日)12時30分，一名男子報案，指其一名姓何(46歲)男工友，在田灣海傍道7號興偉工業中心一單位床上暈倒，身旁有一盆燃燒中的炭。救護車接報到場將陷入半昏迷事主送往瑪麗醫院搶救。警員在現場檢獲遺書，經調查後相信事主因病厭世，案件無可疑。"}
,
{"報道標題":"珍惜生命｜尖沙咀酒店男子服藥燒炭雙料自殺 昏迷送院","報道內文":"尖沙咀發生雙料自殺案。今日（7日）凌晨3時34分，一名女子與39歲姓林男朋友失去聯絡，懷疑他企圖自殺，於是報警求助。警方接報後趕至尖沙咀柯士甸路一間酒店，發現一名男子倒臥在床上，旁邊有一盤燃燒的炭及藥物包裝。消防員將炭火撲熄，由救護車將男子昏迷送往伊利沙伯醫院搶救。警方於現場沒有檢獲遺書，經調查後，相信男子受金錢問題困擾，企圖雙料自殺，案件沒可疑。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨15歲少女墮樓 清醒送院","報道內文":"沙田發生墮樓案，一名女子死亡。凌晨約2時，警方接獲沙田禾輋邨美和樓保安員報案，指發現1名少女倒臥在上址2樓平台，懷疑她由高處墮下。救護員到場，發現年僅15歲女事主仍然清醒，隨即將她送往威爾斯親王醫院治理。警員經初步調查，相信女事主居於上址，警方在現場檢獲遺書，案件列作「有人從高處墮下」處理，正調查其墮樓原因。"}
,
{"報道標題":"尖沙咀財困男酒店房企圖自殺 服藥燒炭昏迷送院","報道內文":"今日（7日）凌晨3時34分，警方接獲一名女子報案，指其男朋友失去聯絡，懷疑他企圖自殺。警方接報後趕到尖沙咀柯士甸路一間酒店，發現39歲姓林男事主倒臥在床上，旁邊有一盤燃燒的炭及藥物包裝。消防員將炭火撲熄，事主昏迷被送往伊利沙伯醫院治理。警方沒有檢獲遺書，經調查後相信事主受金錢問題困擾，企圖雙料自殺，案件沒可疑。"}
,
{"報道標題":"將軍澳君傲灣男子服藥尋短 家人揭發救一命","報道內文":"今日（7日）清晨4時48分，將軍澳唐俊街9號君傲灣一名53歲姓許男子，在家中服藥自殺，家人發現報警。救護員到場，發現事主昏迷倒臥在單位一房間內，身旁有藥物包裝，於是將他送往將軍澳醫院救治。警員檢獲遺書，並知悉事主有情緒病紀錄，列作企圖自殺案件。"}
,
{"報道標題":"珍惜生命｜尖沙咀柯士甸路酒店男子服藥燒炭企圖自殺 昏迷送院","報道內文":"今日（7日）凌晨3時半左右，一名女子報案指與男朋友失去聯絡，懷疑他企圖自殺。警方接報到尖沙咀柯士甸路一間酒店，發現事主倒臥床上，旁邊有一盤燃燒的炭及懷疑藥物包裝。消防員到場將炭火熄滅，事主昏迷被送往伊利沙伯醫院治理。警方於現場沒有檢獲遺書。事主姓林39歲，據悉受金錢問題困擾。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨15歲少女留遺書墮平台 清醒送院","報道內文":"周四（7日）凌晨2時許，警方接獲沙田禾輋邨美和樓保安員報案，指發現一名少女倒臥在上址2樓平台，懷疑她從高處墮下。救援人員接報到場，發現少女清醒，遂將她送往威爾斯親王醫院治理。經初步調查，警方相信該名15歲少女從上址一走廊墮下，現場檢獲遺書。據了解，有人有情緒病紀錄。案件將交由沙田警區雜項調查隊跟進。"}
,
{"報道標題":"珍惜生命｜沙田禾輋邨15歲少女墮樓 倒卧平台清醒送院","報道內文":"沙田發生墮樓案。今日（7日）凌晨2時許，警方接獲禾輋邨保安報案，發現一名少女倒卧禾輋邨美和樓2樓平台位置，懷疑她從高處墮下。救護員接報到場，發現年僅15歲的女事主仍然清醒，立即將她送往威爾斯親王醫院接受治理。警員經初步調查，相信女事主住在上址大廈，並從上址4樓走廊墮下，跌落2樓平台。警方在現場檢獲遺書，將案件列作「有人從高處墮下」處理，正了解其墮樓原因。"}
,
{"報道標題":"禾輋邨少女飛墮平台 清醒送院","報道內文":"沙田有人高處墮下。今日(7日)凌晨2時05分，沙田禾輋邨美和樓保安員報案，指發現1名少女倒臥在上址一平台，懷疑從高處墮下。救援人員接報到場，事主清醒被送往威爾斯親王醫院治理。警員經初步調查，相信該名15歲少女從上址一走廊墮下，現場檢獲遺書。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜東涌逸東邨19歲女失聯 家人報案揭墮樓亡","報道內文":"昨日（6日）晚上7時許，東涌逸東邨一名19歲姓鄧少女與家人失去聯絡，家人報案求助。警員接報到場，經搜索發現鄧女倒卧在迎逸樓平台，已明顯死亡。警員初步調查後，相信少女從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。據知女死者生前患有情緒病，昨早她曾在個人社交平台透露想尋死，之後不知所終，家人遍尋不獲於是報警。警方相信案件無可疑，但仍在調查，由大嶼北區雜項調查隊跟進。"}
,
{"報道標題":"馬鞍山女子住所上吊 昏迷送院","報道內文":"今日(7日)凌晨零時34分，馬鞍山西沙路638號錦豐苑一單位姓吳(29歲)女住戶，懷疑在上址企圖自殺，其友人報案求助。救援人員接報到場，發現事主在上址一房間以一手袋肩帶上吊，消防將其解下，她昏迷被送往威爾斯親王醫院治理。警員於現場沒有檢獲遺書，正追查其輕生原因。"}
,
{"報道標題":"珍惜生命｜東涌逸東邨19歲女與家人失聯 警搜索揭墮樓當場殞命","報道內文":"東涌發生墮樓案。昨日（6日）晚上7時許，一名19歲鄧姓女子和家人失去聯絡，家人報案求助。警員接報到場搜索，發現鄧女倒卧在逸東邨迎逸樓平台。救護員於現場證實事主已明顯死亡。警員經初步調查後，相信鄧女從上址天台墮下，警方在現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"逸東邨19歲女與家人失聯 揭飛墮平台當場殞命","報道內文":"昨日(6日)晚上7時19分，東涌逸東邨迎逸樓姓鄧(19歲)少女失去聯絡，家人報案求助。警員接報到場，發現鄧女倒卧在上址一平台，現場被證實死亡。警員經初步調查，相信事主從上址一天台墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"青衣屋苑中年婦燒炭 保安發現已太遲","報道內文":"今午(6日)近4時半，青衣長環街11號海欣花園保安報案，指發現屋苑一單位有煙冒出。消防接報到場，發現單位房間內有一名女子暈倒，昏迷不醒，旁邊有一盆燃燒的炭，遂將其撲滅。該名姓羅(54歲)女子，由救護車送仁濟醫院搶救，其後被證實死亡。警員在場檢獲遺書，羅婦輕生原因有待了解。"}
,
{"報道標題":"突發意外｜女子荃灣映日灣住所高處墮下 當場不治","報道內文":"荃灣楊屋道88號映日灣發生意外。今日（6日）下午4時02分，警方接獲途人報案指，一名52歲女子倒臥於上址對開，懷疑女子從高處墮下。人員接報到場，女子現場被證實死亡。經初步調查，相信女子從上址一樓層墮下。警方於現場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜荃灣楊屋道女子墮樓 當場不治","報道內文":"荃灣有人墮樓。今日（6日）下午4時02分，警方接獲途人報案，指發現一名女子倒臥楊屋道88號一商廈對開，懷疑她從高處墮下。救援人員接報趕至，救護員經檢驗後，證實姓李（52歲）事主當場不治，死因有待驗屍後確定。警員經初步調查後，相信事主從上址一樓層墮下，並於現場檢獲遺書。據悉，李女受感情問題困擾。"}
,
{"報道標題":"荃灣中年婦墮樓亡 疑感情問題輕生","報道內文":"荃灣有人墮樓。今午(6日)近4時，一名女子從楊屋道88號商廈高處墮下，倒臥地面奄奄一息，途人發現報案。救護員到場經檢查後，證實姓李(52歲)事主當場死亡。警員於現場檢獲遺書，經初步調查，相信李婦從上址一樓層墮下，不排除她因感情問題而尋短。"}
,
{"報道標題":"男子啟業邨墮樓亡","報道內文":"今早（6日）7時許，一名中年男子疑在九龍灣啟業邨啓樂樓高處墮下，倒臥在3樓平台，保安員發現後報警。救援人員趕到現場，證實男子當場身亡。警方正調查事主身分。"}
,
{"報道標題":"男子尖沙嘴墮海獲救","報道內文":"凌晨零時許，警方接獲一名女子報案，指接獲男友短訊，懷疑他在尖沙嘴碼頭近鐘樓跳海企圖自殺。救援人員接報到場搜索，發現一名男子在海中浮沉，消防將其救起，27歲姓黎男事主清醒送往廣華醫院治理。"}
,
{"報道標題":"珍惜生命｜九龍灣啟業邨男子墮樓 伏屍平台","報道內文":"今日（6日）早上7時47分，九龍灣啟業邨啓樂樓一名男子墮樓，跌至3樓平台上，保安員發現報警。救援人員到場，發現男子已當場不治。警方用帳篷遮蔽遺體調查，證實死者是66歲姓陳男子，受病患困擾，相信他從走廊樓梯位置跨過米半欄杆，跌落平台死亡。"}
,
{"報道標題":"珍惜生命｜屯門友愛邨中年漢高處墮下 證實死亡","報道內文":"屯門發生墮樓案，一名男子死亡。凌晨約2時半，警方接獲友愛邨愛廉樓保安報案，指發現一名男子倒臥在上址天井地下，昏迷不醒，懷疑由高處墮下。救護員到場，證實55歲謝姓男子當場死亡，警方經初步調查，相信事主於上址其中一層走廊墮下。現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"九龍灣男子墮樓 當場證實氣絕","報道內文":"九龍灣有人墮樓。今晨(6日)7時47分，一名男子於啟業邨啟樂樓高處墮下，倒臥行人通道重傷昏迷，由保安員發現報案。救援人員接報到場，當場證實姓陳(66歲)事主氣絕身亡。警員經初步調查，相信事主從上址一走廊墮下。警員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣男子跳橋墮斃","報道內文":"今日（6日）清晨5時，警方接獲保安報案，指發現一名男子倒臥在青衣海濱公園近青衣北橋的橋底。人員接報到場，48歲姓彭男子現場被證實死亡。人員經初步調查，相信事主從上址一天橋樓梯墮下。警方於現場沒有檢獲遺書。據了解，事主生前患有情緒病。"}
,
{"報道標題":"珍惜生命｜尖沙咀男子感情金錢困擾蹈海尋短 前女友報案救一命","報道內文":"今日（6日）凌晨27分，警方接獲一名女子報案，指其前男友疑在尖沙咀碼頭近鐘樓位置跳海自殺。救援人員趕至，發現男事主在海面載浮載沉，於是將他救起，送往廣華醫院治理。消息稱，墮海的27歲姓黎男子，與45歲姓趙報案女子是前男女朋友關係，今年6月兩人分開但再見亦是朋友。早前黎曾向趙女透露，自己欠下顧客約15萬元款項。至今日凌晨零時許，他透過WhatsApp向趙女發來短訊，指自己因感情關係及經濟問題，感到情緒低落。趙女透過追蹤他的手機定位，發現他位處尖沙咀碼頭，因擔心他會自尋短見，報警求助。警方相信事件無可疑，案件將轉交社會福利署跟進。"}
,
{"報道標題":"青衣男子墮天橋 當場氣絕身亡","報道內文":"青衣有人墮橋。今日(6日)凌晨5時，青敬路一海濱公園的保安員發現一名男子，倒臥在上址天橋橋底。救援人員接報到場，當場證實姓彭(48歲)男子死亡。警員經初步調查，相信事主從上址一天橋樓梯墮下。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"屯門有人從高處墮下 當場證實死亡","報道內文":"屯門發生墮樓案。今日(6日)凌晨2時39分，友愛邨愛廉樓有保安報案，指發現一名男子倒臥在上址天井地下。人員接報到場，證實該名姓謝(55歲)男子當場死亡，經初步調查，相信其從上址一走廊墮下。現場沒有檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"尖沙咀男子發死亡短訊後蹈海 獲救送院治理","報道內文":"尖沙咀有人墮海。今日(6日)凌晨零時許，執法部門接獲一名女子報案指，其男友在尖沙咀碼頭近鐘樓對開跳海。救援人員趕至，在海面救起一男事主。獲救男子姓黎(27歲)，清醒由救護車送往廣華醫院救治。警員正調查男子墮海原因。據了解，事主事發前，曾向其女友發短訊透露因不開心，前往上址跳海。"}
,
{"報道標題":"大埔寶雅苑逸和閣19歲女電梯大堂跌落下一層 傷下巴甩牙送院","報道內文":"大埔發生墮樓案。下午5時37分，警方接獲報案，指在大埔寶雅苑逸和閣，有街坊聽到尖叫聲，發現一名女子倒卧中層電梯大堂，懷疑她在較高樓層的電梯大堂墮下。救護員趕至，發現事主仍然清醒，但神志混亂，將她送往大埔那打素醫院治理。據了解，19歲女事主由中層一電梯大堂，跌至下一層的電梯大堂，下巴受傷，兩隻牙脫落。警方正調查意外成因，將案件列作「發現懷疑精神紊亂人士」處理。"}
,
{"報道標題":"珍惜生命｜深水埗兩男墮樓雙雙倒斃 消息指二人為情侶疑有情緒及金錢問題","報道內文":"深水埗昨日（4日）晚上發生墮樓雙屍案。警方經調查後，證實兩名男死者同為57歲，分別姓趙及姓陳，相信二人由大廈天台墮下，惟二人並非大廈住戶。警方將案件列「自殺」處理，由重案組跟進。據了解，二人為情侶關係，有精神病記錄，並有金錢問題。事發於昨日（5日）晚上約9時，兩名男子於深水埗鴨寮街139至141號華登大廈天台墮樓，倒臥大廈平台，驚動多名巿民報警。警方和救援人員接報後趕至現場，經檢驗後，證實二人均當場死亡，其後由消防協助移回地面；警方同時登上大廈天台及一間天台屋調查事件。"}
,
{"報道標題":"珍惜生命︱堅尼地道無頭屍家傭靠紋身認出死者 警揭頭陷身體內（更新）","報道內文":"灣仔驚現無頭屍體。今日（5日）早上7時許，一名清潔工途經灣仔堅尼地道9號對開一棵樹下，發現一具無頭屍體，慌忙報警求助。警方接報後趕至現場，發現死者身首異處，腳部跌在嘉諾撒聖方濟各書院外的樹下，身體則跌在對面馬路的另一棵樹下，警方用綠色帳篷遮蓋屍體，惟仍未發現頭顱。大批警員封鎖一段堅尼地道搜索頭顱，同時登上附近大廈滿峰台調查。警方經調查後，相信為一名54歲外籍男子由高處墮下分屍。警員調查期間，一名家庭女傭在滿峰台單位發現露台打開，並有大批警察在樓下，於是落樓察看，並根據死者身上的紋身，向警方確認無頭屍體正是她的外籍男僱主。警方在單位內發現死者留有遺書，相信他由高處墮下身首異處，案件現由灣仔警區刑事調查隊跟進。至下午約4時，有消息指警方已尋回死者頭顱，揭發死者的頭部陷入身體內，並非身首異處，相信是因為墮樓時衝力太大所致。"}
,
{"報道標題":"灣仔無頭屍│警方尋回頭顱 揭男子墮樓衝力太猛 頭部陷入身體內","報道內文":"今晨（5日）有途人經過灣仔堅尼地道9號嘉諾撒聖方濟各書院對開花槽，發現一具無頭、上下肢分開的屍體。警方在黑色暴雨下尋找頭顱，事後證實死者是一名54歲外籍男子，由附近滿峰台單位墮下。最新消息指警方已尋回死者頭顱，揭發死者的頭部碎裂，部分陷入身體裏並非不見了，相信是因為墮樓時衝力太大所致。事發於今晨約7時，一名女途人發現該具無頭屍體，於是報案。警察及救護員到場，發現死者沒有頭部及左腳。屍體的腳部跌在嘉諾撒聖方濟各書院外的樹下，上身則跌在對面馬路滿峰台對開的另一棵樹下，而屍身倒臥的花槽有部分鐵欄被撞至變形，惟頭顱不知所終。大批警員封鎖一段堅尼地道，冒雨搜索頭顱蹤影，部分警員登上滿峰台調查。警員調查期間，死者的家庭女傭在滿峰台單位發現露台打開，並有大批警察在樓下，於是落樓察看，稍後與警察確認，無頭屍體正是她的54歲外籍男僱主Brian。警方在現場一帶掃蕩，稍後找回死者的左腳掌，調查後發現死者的頭部並非不見了，而是部分碎裂、部分則陷入身體裏。警方又在單位內檢獲死者的英語遺書，內容大致是表達自己「想去一個平靜的地方」。由於案發時非常大雨，警方檢查附近閉路電視片段未能察看清楚案發經過，經檢查死者屍體及現場，相信案件暫無可疑，轉交由跑馬地警區雜項調查隊跟進。"}
,
{"報道標題":"深水埗兩男墮樓亡 消息指二人為情侶 受情緒及金錢問題困擾","報道內文":"深水埗鴨寮街139-141號華登大廈，昨（8月4日）晚上9時許，警方接獲多人報案，指有人倒臥平台，懷疑由高處墮下。警方消防接報趕至，發現兩名男子倒臥平台，當場死亡。兩名死者分別姓趙及姓陳，俱57歲，天眼顯示兩人下午6時許進入大廈，至晚上9時許被發現墮樓。大批探員於大廈平台及天台調查搜證，相信二人從上址一天台墮下。死因有待驗屍後確定。案件列自殺，交由深水埗警區重案組第一隊跟進。據悉，兩男為情侶關係，二人均不是上址的住客，有人疑受情緒及金錢問題困擾尋死。"}
,
{"報道標題":"深水埗兩男墮斃｜消息稱二人為情侶關係 疑有情緒及金錢問題","報道內文":"深水埗昨日（4日）晚上發生墮樓雙屍案，警方經調查，證實兩名男死者同為57歲，相信由天台墮下，案件列自殺，由重案組跟進。據了解，二人為情侶關係，有精神病記錄，並有金錢問題。現場是鴨寮街139至141號華登大廈，昨日晚上9時左右，2人由天台墮下倒臥大廈平台，驚動多名巿民報案。人員接報趕抵，證實他們已明顯死亡。警方稱，死者同為57歲，分別姓趙及姓陳，並非上址大廈住戶。《香港01》記者今（5日）到訪死者生前居住大廈，由窗隙可見單位內未有劃分房間，僅在大廳角落放置一張雙人床，廳中央的小桌子上可見有信件堆疊；窗旁仍掛着二人衣物。鄰居王女士向記者表示，意外後有約5名警員前來問話調查。她憶述，兩男已同居超過10年，未曾滋擾鄰居，她亦無見過其他人進出居所。王女士不時在走廊碰見二人，會互相點頭示意，惟鮮有打招呼和閒聊。"}
,
{"報道標題":"灣仔堅尼地道現無頭屍","報道內文":"警方今早（5日）7時許接報，指灣仔堅尼地道一棵大樹下發現一具無頭屍體。警員到場在9號一學校對開行人路草叢發現一隻腳的斷肢，在對面馬路草叢發現一具無頭屍體。警方封鎖一段堅尼地道調查，大批警員到場搜索頭顱，同時到發現屍體對上山坡的屋苑大廈調查。據悉，警方稍後發現事主的頭部陷入身體內，相信是因墮樓時衝力太大引致。警方經初步調查，相信54歲外籍男事主，在堅尼地道48號一單位墮下，在場檢獲遺書。死因有待驗屍後確定。"}
,
{"報道標題":"灣仔堅尼地道樹下驚現男屍 警調查證外籍男墮樓亡","報道內文":"今日（5日）上午7時許，警方接獲巿民報案，指在灣仔堅尼地道9號對開一棵樹下，發現一具男屍體。人員經調查後相信是一名男子由高處墮下，檢查屍體時，人員一度未能尋獲頭顱及其左腳掌，懷疑身首異處，在雨中搜索，其後於附近找獲左腳掌，亦證實頭部疑因衝力過大而陷入身體裏，並非不見了。據悉，死者是54歲外籍男子，為滿峰台住戶，懷疑受健康及生活問題困擾。警方有檢獲遺書，事件無可疑，其死因有待驗屍後確定。上午7時許，警方接獲女途人報案，指在灣仔堅尼地道9號對開一棵樹下，發現一具無頭屍體。警方到場發現死者身首異處，身體跌在滿峰台對開路邊的樹下，一隻腳飛脫，跌在對面馬路、嘉諾撒聖方濟各書院外的樹下。警方隨即用綠色帳篷遮蓋住，惟頭顱懷疑不知所終。大批警員封鎖一段堅尼地道搜索頭顱，同時登上附近大廈滿峰台調查，據悉，人員其後進一步檢查遺體後，相信頭部不是不見了，只是陷進身體內。據了解，警方搜尋期間，滿峰台一名家傭落樓，並根據死者身上的紋身，懷疑死者是其外籍男僱主。警方隨後在單位內發現死者留有遺書，相信是高處墮下；案件由灣仔警區刑事調查隊調查。"}
,
{"報道標題":"灣仔堅尼地道驚現無頭屍 警憑紋身證外籍男墮樓 仍搜尋頭顱","報道內文":"灣仔驚現無頭屍體！今（5日）早上約7時，警方接獲途人報案，指在堅尼地道9號嘉諾撒聖方濟各書院對開花槽，發現一具無頭、上下肢分開的屍體，狀甚恐怖。大批警員趕至圍封現場，氣氛緊張。其後刑事偵緝探員分別用雨傘及綠色帳篷遮蓋屍體，經調查後相信是一名外籍男子由高處墮下分屍，正追查其身份。屍體的腳部跌在嘉諾撒聖方濟各書院外的樹下，上身則跌在對面馬路滿峰台對開的另一棵樹下，而屍身倒臥的花槽有部分鐵欄被撞至變形，惟頭顱不知所終。大批警員封鎖一段堅尼地道，冒雨搜索頭顱蹤影，部分警員登上滿峰台調查。事發於今晨約7時，一名女途人發現該具無頭屍體，於是報案。警察及救護員到場，發現死者沒有頭部及左腳。警員調查期間，死者的家庭女傭在滿峰台單位發現露台打開，並有大批警察在樓下，於是落樓察看，稍後與警察確認，無頭屍體正是她的外籍男僱主。警方在單位內發現死者留有遺書，相信他由高處墮下，案件現由灣仔警區刑事調查隊跟進。"}
,
{"報道標題":"灣仔美籍病漢疑生活受困墮樓 頭顱陷入身體死狀恐怖","報道內文":"今日(5日)上午7時05分，有途人報案，指在灣仔堅尼地道48號對開街頭一棵樹下花槽，發現一具無頭屍體。執法人員接報到場，發現屍體其中一隻腳跌在嘉諾撒聖方濟各書院外的樹下，警員用帳篷遮蓋遺體，並且封鎖一段堅尼地道，冒雨搜尋失蹤頭顱，以及登上附近大廈滿峯台調查。消息指，警員調查期間，滿峯台一單位的女傭發現露台無故打開，並見到樓下有大批警員，於是落樓了解，其後確認該具屍體正是其男僱主。警員在涉事單位檢獲遺書，相信該名持香港身份證的54歲美國籍事主受身體病及生活問題困擾，不排除他因而輕生。另外，死者墮樓時疑頭部首先落地，因衝力太猛致頭部陷入身體內，因而產生「無頭屍」驚魂。"}
,
{"報道標題":"深水埗兩男子墮樓亡","報道內文":"警方今晚(4日)9時許接獲多人報案，指於深水埗鴨寮街139至141號華登大廈，有兩人從高處墮下，倒卧大廈平台。救援人員接報到場，在大廈平台發現兩名男子，身體多處嚴重受傷昏迷，經檢查後，即場證實兩人傷重死亡。警方臨時封鎖大廈出入口，警員登上大廈平台為兩具遺體作初步檢查，另亦在大廈附近向街坊查詢與翻查閉路電視片段。事件起因及兩人身分仍有待警方深入調查。"}
,
{"報道標題":"珍惜生命｜深水埗鴨寮街華登大廈兩男同時墮樓 均當場不治","報道內文":"警方今日(4日)晚上約9時08分接獲報案，指有兩名男子從深水埗鴨寮街139至141號華登大廈高處墮下。人員接報趕抵，登上大廈天台及一天台屋調查；同時亦在簷篷平台檢查死者遺體，其後由消防協助移回地面。證實兩名墮樓男子均已明顯死亡。警方現正調查事件。"}
,
{"報道標題":"深水埗鴨寮街兩中年漢墮斃 死因待查","報道內文":"深水埗有兩名男子墮樓，當場死亡。事發於鴨寮街139-141號華登大廈，今日（8月4日）晚上9時許，警方接獲多人報案，表示聽到兩聲巨響，其後發現有人墮樓。警方消防接報趕至，發現有兩名男子倒臥平台，當場死亡。消息指，兩名死者分別58歲姓趙及57歲姓陳，天眼顯示兩人下午6時許進入大廈，至晚上9時許被發現墮樓。大批探員於大廈平台及天台調查搜證，以追查兩人關係及死因。"}
,
{"報道標題":"深水埗墮樓雙屍｜鴨寮街華登大廈兩名男子墮樓 均當場身亡","報道內文":"深水埗發生墮樓雙屍命案。今日（4日）晚上約9時08分，據報有兩名男子從鴨寮街139至141號華登大廈高處墮下，飛墮大廈平台，驚動多人報警。人員接報趕抵，證實兩名墮樓男子均已明顯死亡。人員事後登上大廈天台及一天台屋調查；同時亦在簷篷平台檢查死者遺體，其後由消防協助移回地面。有住戶憶述，睡覺中途突聞連續兩聲巨響，驚醒落樓後，才得悉有人墮樓。警方現正調查事件。消防員於周二（5日）凌晨時份，用升降台將兩名死者遺體舁到地面，再交由警方調查。"}
,
{"報道標題":"景林邨八旬翁高處墮下 當場死亡","報道內文":"今日(4日)傍晚6時許，將軍澳景林邨景櫚樓保安報案，指發現一名老翁倒臥在大廈對開，懷疑從高處墮下。救援人員接報到場，發現事主已經氣絕身亡。警員經初步調查，相信姓李(81歲)老翁從上址一梯間墮下，現場沒有檢獲遺書。據了解，李翁有身體病紀錄。"}
,
{"報道標題":"鴨寮街兩男子墮樓 伏屍大廈平台","報道內文":"深水埗有人墮樓。今晚(4日)9時許，有市民報案指鴨寮街139至141號華登大廈，懷疑有人從高處墮下。救援人員接報趕至，發現兩名男子倒臥上址大廈平台，奄奄一息，經檢查後證實已經死亡，消防其後架起雲梯，將二人遺體運回地面。警員圍封現場，正調查二人身份及事件原因。"}
,
{"報道標題":"黃大仙女子住所自縊 家人發現已太遲","報道內文":"黃大仙有人自殺。今午(4日)近2時半，一名女子於翠竹街6號鵬程苑一單位報案，指姓徐(36歲)女兒在洗手間內以一尼龍繩上吊，發現後已立即將其解下。救護員奉召趕至，將昏迷事主急送明愛醫院，其後證實死亡。警員於現場沒有檢獲遺書，經初步調查，不排除事主因情緒病影響而輕生。"}
,
{"報道標題":"珍惜生命｜黃大仙鵬程苑女子上吊 父母解下惜為時已晚","報道內文":"今日（4日）下午近2時半，黃大仙翠竹街6號鵬程苑一名女子在屋內洗手間以尼龍繩上吊，其父母慌忙將其解下及報警，惜事主由救護車送往明愛醫院搶救後，證實不治。死者姓徐（36歲），警方沒有檢獲遺書，但獲悉事主有精神病紀錄，將案件列作「自殺」處理，稍後會驗屍確定死因。"}
,
{"報道標題":"青衣海面驚現男浮屍 證實為青馬大橋跳海鐵騎士（更新）","報道內文":"青衣海面驚現浮屍。今日（4 日）早上7時49分，一名男子於青衣香港聯合船塢對出海面載浮載沉，有人發現後報警。消防接報後到場搜索，於海面救起該名男子，經檢驗後，證實已經當場死亡，由消防船將屍體運上岸邊。警方拍照搜證，經調查後，證實死者為7月30日在青馬大橋跳橋的51歲崔姓男子。事發於上周四（7月30日）清晨5時許，一輛電單車停泊在大橋往機場方向慢線上，51歲姓崔鐵騎士落車行近橋邊，青馬大橋職員發現後立即報警，惟鐵騎士隨即爬出欄杆一躍而下，其後失去蹤影。警方和救援人員接報後趕至現場，水警輪於海面上搜索，可惜未有發現。其後警方在電單車上檢獲鐵騎士的背包，據了解，男子較早時曾發短訊予家人提及事件，其手提電話內亦留有遺書。警方將案件列作「自殺」跟進。警方正在調查今日發現的浮屍是否與該案有關。"}
,
{"報道標題":"珍惜生命｜長沙灣怡景閣女子墮斃","報道內文":"今日（4日）清晨5時40分，警方接獲途人報案，指發現一名老婦倒臥在長沙灣順寧道513號怡景閣對開，懷疑她從高處墮下。人員接報到場，73歲姓劉女子現場被證實死亡，人員以白布遮蓋遺體。人員經初步調查，相信事主從上址一天台墮下。警方於現場沒有檢獲遺書。據了解，事主因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜觀塘83歲老翁大廈天台墮樓 倒斃行人路","報道內文":"觀塘發生墮樓案。今日（4日）清晨6時許，一名老翁倒臥於觀塘協和街33號對開行人路，陷入昏迷，有途人發現後連忙報警求助。警方和救護員接報後趕至現場，經檢驗後，證實老翁已經當場死亡，警方用帳蓬遮蔽遺體，經初步調查後證實死者為83歲姓盧老翁，他患有身體疾病，相信他由上址一幢大廈天台墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜青衣海面現男浮屍 證為青馬大橋跳橋鐵騎士","報道內文":"今日（4日）上午7時49分，青衣西草灣108號香港聯合船塢對出海面一具人形物體載浮載沉，消防及警方接報到場，並撈獲一名男子，他現場被證實死亡，人員以黑色膠袋包裹遺體移上岸，警員拍照搜證。警方經調查後證實死者為7月30日在青馬大橋跳橋的51歲崔姓男子。青馬大橋發生跳橋案。7月30日凌晨5時許，一輛電單車沿青馬大橋往機場方向行駛，期間鐵騎士突然在橋面落車，跨過圍欄一度危站。青嶼幹線管理公司職員在監察系統中發現事件，於是報案，惟鐵騎士最終一躍而下，跌入海中。據了解，男事主姓崔51歲，較早時曾發短訊予家人提及事件；此外，警員亦在現場尋獲事主的手提電話，於電話內留有遺書等。警方、消防處、海事處及飛行服務隊人員到場協助搜救，暫未有發現。經初步調查，案件列作「自殺」。"}
,
{"報道標題":"珍惜生命｜觀塘八旬翁大廈天台墮下 倒斃行人路","報道內文":"今日（4日）清晨6時許，一名男子倒臥於觀塘協和街33號對開行人路，不省人事，途人發現報警。救護員接報趕到，發現男子已當場不治。警方用帳蓬遮蔽遺體，調查後證實死者為83歲姓盧老翁，並知悉他身體患病，相信他由上址一大廈天台墮下。警方在現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜觀塘老翁墮樓倒臥行人路 當場不治","報道內文":"今（4日）晨6時許，警方接獲一名途人報案，指發現一名男子倒臥在觀塘協和街33號對開，懷疑他從高處墮下。警方及救護車接報到場，該名姓盧（83歲）的男住戶現場被證實死亡。警方經初步調查，相信他從上址一天台墮下。警方於現場沒有檢獲遺書。男子死因有待驗屍後確定。據了解，男子有身體病記錄。"}
,
{"報道標題":"觀塘8旬翁墮樓 當場證實氣絕","報道內文":"觀塘有人墮樓亡。今日(4日)清晨6時06分，有途人報案，指發現一名男子倒臥於協和街33號對開行人路上。救護員接報趕到，經檢驗證實男子已氣絕，警員用帳篷遮蓋遺體，經調查後相信，姓盧(83歲)老翁從上址一天台墮下。現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜長沙灣女子天台墮下 伏屍後巷","報道內文":"長沙灣發生懷疑墮樓案。今日（4日）清晨5時許，警方接獲報案，指發現一名女子倒臥在順寧道513號的後巷，昏迷不醒。救護員接報趕至現場，經檢驗後，證實該名女子當場不治。警員經初步調查，相信姓劉(73歲)女子從上址一天台墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據悉，劉婦因生活問題不開心致情緒低落。"}
,
{"報道標題":"長沙灣女子墮樓 伏屍後巷","報道內文":"長沙灣有人墮樓亡。今晨(4日)5時40分，執法部門接獲多人報案，指發現一名女子倒臥於順寧道513號後巷，懷疑她從高處墮下。人員接報到場，經檢驗後證實該名女子當場死亡。人員經初步調查，相信事主從上址一單位墮下。人員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田第一城夫婦疑欠債燒炭亡 兒子外地返港登門揭發","報道內文":"沙田發生雙屍案。今日（3日）下午4時09分，警方接獲一名男子報案，指與父母失聯，懷疑二人在上址沙田第一城32座一單位內暈倒。警方接報到場，發現報案男子父母倒臥在單位內一房間，旁邊有一盤燒過的炭，二人現場被證實死亡。涉事夫婦為63歲鄭姓男子及62歲黃姓女子，警方在現場沒有檢獲遺書，二人死因有待驗屍後確定。經初步調查，案件暫列「自殺」，交由沙田警區重案組第二隊跟進。據報，報案人早前離港，最後一次與父母聯絡為上月9日；他昨日（2日）返港，今日上門探訪，入屋後發現睡房傳出異味，報警揭發事件。消息指，涉事夫婦生前疑受欠債問題困擾。"}
,
{"報道標題":"新翠邨中年婦自縊 當場命殞","報道內文":"大圍有人自殺。今晚(3日)近8時，新翠邨新芳樓一名姓顧(44歲)女子，在寓所懷疑以一條尼龍繩上吊，其友人發現後報案。救援人員到場將事主解下，經檢查後證實已氣絕身亡。警員於現場沒有檢獲遺書，顧婦尋短原因有待調查。"}
,
{"報道標題":"珍惜生命｜大圍新翠邨女子上吊 朋友揭發惜太遲","報道內文":"大圍有人上吊。今日（3日）晚上7時56分，一名女子在新翠邨新芳樓一單位內，以一條尼龍繩上吊，其友人發現後慌忙報警。消防趕抵將姓顧（44歲）事主解下，惜救護員證實她當場不治，死因有待驗屍後確定。警方將案件列作「自殺」處理，現場沒有檢獲遺書，正調查顧婦尋短原因。"}
,
{"報道標題":"珍惜生命｜沙田第一城夫婦燒炭倒斃屋內 兒子登門揭發","報道內文":"沙田第一城發生雙屍案。今日(3日)下午4時許，警方接獲一名男子報案，稱與其63歲父親和62歲母親失去聯絡，前往父母位於第一城第32座的寓所了解情況時，發現寓所傳出異味，遂報警求助。警員接報到場，發現兩人倒卧在屋內，當場證實不治。據報，報案男子日前離港，期間不時與兩人電話聯絡，最後一次聯絡為上月9日。男子昨日返港後，今日到父母寓所探望兩人，惟驚覺屋內傳出異味但不敢開門，最終由警員和消防揭發事件，並發現屋內有燒炭痕迹。警方正調查兩人死因，據報初步相信涉事夫婦生前受錢債問題困擾，現正調查事件。"}
,
{"報道標題":"沙田第一城單位夫婦失聯傳異味 兒子登門揭兩人燒炭亡 重案調查","報道內文":"沙田揭發燒炭雙屍案。今日（3日）下午4時09分，警方接獲一名男子報案，指與父母失聯，前往兩人位於沙田第一城32座的寓所探訪時，發現傳出異味，心感不妙報警。人員趕至發現該對分別姓鄭（63歲）及姓黃（62歲）夫婦倒臥屋內，旁邊有一盆燒過的炭，已明顯死亡。消息稱，報案人早前已經離港，最後一次與父母聯絡為7月9日；他昨日（8月2日）返港後，今日上門探訪，入屋後發現睡房傳出異味，終報警揭發事件。警方沒有檢獲遺書，但相信涉事夫婦受錢債問題困擾，將案件暫列「自殺」處理，沙田警區重案組第二隊已接手跟進。"}
,
{"報道標題":"沙田第一城夫婦疑欠債燒炭亡 據悉失聯近月 兒子返港探望聞異味揭發","報道內文":"沙田第一城發生雙屍案。今日（8月3日）下午4時許一名男子報案，表示其63歲姓鄭父親與62歲姓黃母親失聯一段時間，上門到父母位於第一城第32座的寓所查看時，驚覺傳出異味。警方消防接報趕至，揭發該對夫婦已當場死亡，屋內有燒炭痕迹。消息指，報案男子早前離港，不時透過電話聯絡父母，然而最後一次聯絡已是7月9日。至昨日（8月2日）報案人返港，今日到父母寓所探望，入屋後驚覺睡房傳出異味，不敢開門查看唯有報警求助。最終警方消防到場，揭發事件。另據悉，報案人提到父母生前曾受欠債問題困擾，但他也不清楚詳情。現場所見，大廈外多部警車停泊，大批警員佩戴口罩，進出大廈跟進案件，其後檢走一批證物。警方在場沒有檢獲遺書，目前將案件暫列「自殺」，交由沙田警區重案組第二隊跟進。"}
,
{"報道標題":"沙田第一城夫婦疑欠債燒炭亡 兒子外地返港揭悲劇","報道內文":"沙田有人燒炭亡。今午(3日)4時10分，一名男子報案指與居於沙田第一城32座的父母失聯，登門尋找二人時，懷疑他們輕生。救援人員趕往現場，進入單位睡房後，發現報案人的姓鄭(63歲)父親和姓黃(62歲)母親昏迷在內，旁邊有一盆燒過的炭，經檢驗後證實2人已經死亡。至晚上近8時，警員從涉事單位檢走一批證物，當中並未發現遺書。案件暫列「自殺」，事主死因有待驗屍後確定。消息指，報案人早前前往外地，期間曾用電話與父母聯絡，對上一次通話是上月9日。他昨日(2日)返港後，今日上門探望父母，惟打開大門便聞到睡房傳出濃烈異味。由於他不敢打開睡房門，最終由到場人員陪同開門揭發事件。據悉，死者生前疑受欠債問題困擾。"}
,
{"報道標題":"淘大花園男子燒炭 昏迷送院救治","報道內文":"牛頭角有人燒炭。今晨(3日)11時59分，淘大花園一單位一名姓李(31歲)男子燒炭昏迷，由女友人發現報案。救援人員接報趕至現場，發現事主倒臥在睡房，旁邊有一盆燒過的炭。事主昏迷由救護車送往聯合醫院搶救。"}
,
{"報道標題":"西環男子報案揚言蹈海 消防救起送院不治","報道內文":"今日（3日）清晨5時39分，86歲姓王老翁報案，指自己將於西區堅尼地城新海旁跳海。救援人員趕到現場，但消防員發現事主已經墮海，並在海中載浮載沉，於是將他救起。王翁昏迷不醒，由救護車送往瑪麗醫院搶救，終告死亡。據悉事主身體患病，但近年一直抗拒就醫，而且經常因身體情況感到不開心，曾向家人表示有自殺念頭。警方未有檢獲遺書，正調查事件原因，事主死因有待驗屍後確定。"}
,
{"報道標題":"西環8旬翁蹈海 昏迷送院不治","報道內文":"西環有男子墮海。今日(3日)凌晨5時39分，執法部門接獲一名男子報案，指因不開心即將於堅彌地城新海旁跳海。救援人員趕至現場，事主已經在海中載浮載沉，姓王(86歲)事主由消防救起時已陷入昏迷，他由救護車送往瑪麗醫院救治，其後證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。"}
,
{"報道標題":"彩虹邨19歲少女睡房內燒炭獲救","報道內文":"黃大仙彩虹邨白雪樓發生懷疑燒炭自殺案。昨晚（1日）10時許，警方接獲潘姓（19歲）少女家人報案，指其在上址睡房內懷疑昏迷不醒。警員到場後發現睡房反鎖，由消防破門而入救出昏迷少女，再由救護車送往聯合醫院治理;潘女經搶救後回復清醒。警方調查後於睡房內檢獲一盤燒過的炭及遺書。案件仍在調查中，警方列作企圖自殺案件處理。"}
,
{"報道標題":"珍惜生命｜彩虹邨19歲女睡房內燒炭尋死 留遺書反鎖 家人發現救回","報道內文":"黃大仙發生少女燒炭。周五(1日)晚上10時許，一名19歲（姓潘）女子的家人報案，指懷疑她在彩虹邨白雪樓的家中暈倒。人員接報到場，破門入內，發現女事主倒臥在睡房內，陷入昏迷，而旁邊則有一盆燒過的炭，且留有遺書。潘女被送往聯合醫院治理後，已恢復清醒。"}
,
{"報道標題":"黃大仙19歲女燒炭圖死 父親及時發現救回","報道內文":"黃大仙有女子企圖燒炭自殺。昨晚(1日)10時28分，彩虹邨白雪樓一單位，一名男子報案指其姓潘(19歲)女兒反鎖睡房內懷疑暈倒。人員接報到場，破門入內後發現一名女子倒臥於房間，女事主已陷入昏迷，旁邊有一盆燒過的炭。其後由救護車送往聯合醫院治理，稍後已回復清醒，警員於現場檢獲遺書。據悉，事主有情緒病紀錄，不排除與事件有關。"}
,
{"報道標題":"珍惜生命｜大埔宏福苑七旬翁疑由外牆棚架墮樓 當場死亡","報道內文":"大埔宏福苑發生墮樓案。今日（1日）早上約8時09分，一名男子倒臥於大埔廣宏街近宏福苑對開一條行人天橋的梯間，有途人發現後立即報警求助。警方和救護員接報後趕至現場，經檢駭後，證實男子已經當場死亡。警方經初步調查後，證實該名73歲姓曾老翁為宏福苑住戶，相信他由宏仁閣一單位外的棚架墮下，並於現場檢獲遺書。據了解，曾翁生前受身體病患困擾。"}
,
{"報道標題":"大埔宏福苑七旬翁疑由棚架墮下 倒卧行人天橋梯間亡","報道內文":"今日（1日）早上8時許，警方接獲途人報案，指發現一名老翁倒臥在大埔廣宏街、宏福苑宏仁閣對開的行人天橋梯間。警員接報到場並檢獲遺書，證實73歲姓曾老翁現場死亡，經初步調查，相信他從宏仁閣一單位外的棚架墮下。據了解，事主為宏福苑住戶，生前有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜大埔宏福苑七旬翁疑由外牆棚架墮樓 倒臥天橋梯間亡","報道內文":"大埔宏福苑有人墮樓。今早（1日）約8時09分，有途人發現一名男子倒臥在廣宏街近宏福苑對開一條行人天橋的梯間，立即報警求助。救護員趕至，證實男事主已當場死亡。警方經初步調查後，證實73歲姓曾男事主為宏福苑住戶，相信他由宏仁閣一單位外的棚架墮下，並於現場檢獲遺書。據了解，曾翁生前受身體病患困擾。"}
,
{"報道標題":"大埔七旬翁墮樓 伏屍行人天橋","報道內文":"大埔有人墮樓。今晨(1日)8時許，有途人報案指一名老翁倒臥在廣宏街近廣福邨一行人天橋梯間，懷疑由高處墮下。救護員接報到場，證實事主當場死亡。警員經初步調查，相信姓曾(73歲)事主從上址附近屋苑一單位外的棚架墮下，現場有檢獲遺書，不排除曾翁因身體病而輕生。"}
,
{"報道標題":"上水停車場男子高處墮下 昏迷送院不治","報道內文":"上水有人墮樓。今日(8月1日)早上8時54分，一名男子於彩園路2號一停車場高處墮下，倒臥上址對開位置，由保安員發現報案。救援人員接報到場，將昏迷姓張(82歲)男事主送往北區醫院治理，其後被證實死亡。警員檢獲遺書經初步調查，相信事主由上址梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"元朗婦人留遺書車內尋短 獲救半清醒送院治理","報道內文":"今日(8月1日)凌晨1時11分，執法部門接獲一名男子報案指其姓林(61歲)妻子，在元朗鳳翔路100號一停車場企圖自殺。救援人員接報到場，在上址停泊的一輛私家車內發現林婦，其身上有酒氣。事主半清醒被送往博愛醫院治理。警員於現場有檢獲遺書。"}
,
{"報道標題":"屯門女子寓所燒炭 丈夫發現惜太遲","報道內文":"昨日(7月31日)晚上7時11分，屯門青海圍18號一單位男子報案，指發現姓廖(66歲)妻子倒臥在上址睡房，旁邊有一盆正在燃燒的炭，遂將火救熄。救護員接報到場，廖婦現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"沙田工廈七旬翁墮樓跌落天井 送院搶救後不治","報道內文":"今日（31日）下午3時許，一名男子被發現倒卧在沙田㘭背灣街14至24號金豪工業大廈一天井，奄奄一息，保安報警求助。警員接報到場，將事主送往威爾斯親王醫院治理，其後被證實死亡。人員經初步調查，證實事主為一名姓黃的73歲男子，相信他從上址一樓梯墮下。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，男子有身體病及情緒病紀錄。"}
,
{"報道標題":"七旬病翁火炭工廈墮樓 送院不治","報道內文":"今日(31日)下午3時45分，執法部門接獲火炭㘭背灣街14-24號一幢工廈的保安員報案，指他發現一名男子倒臥在該工廈一天井，昏迷不醒，懷疑他從高處墮下。救護員接報到場，將事主送往威爾斯親王醫院治理，惟他其後被證實死亡。警員經初步調查後，得悉事主姓黃(73歲)，懷疑他在涉事工廈一樓梯墮下。現場沒有檢獲遺書。事主死因有待驗屍後確定。消息指，事主生前受身體病及情緒病困擾。"}
,
{"報道標題":"珍惜生命｜火炭工廈男子墮樓倒臥天井 送院搶救不治","報道內文":"火炭有人墮樓。今日（31日）下午3時45分，警方接獲保安報案，指發現一名男子倒臥在㘭背灣街14至24號金豪工業大廈一天井內，懷疑他從高處墮下。救援人員接報到場，發現姓黃（73歲）事主陷入昏迷，隨即由救護車將他送往威爾斯親王醫院搶救，其後被證實死亡，死因有待驗屍後確定。警方經初步調查，相信事主從上址一樓梯墮下，於現場並沒有檢獲遺書，將案件列「有人從高處墮下」處理。據悉，黃翁有情緒病及身體病紀錄。"}
,
{"報道標題":"珍惜生命｜男子元朗屏山「鬧鬼學校」上吊 當場死亡","報道內文":"元朗發生自縊案。今日（31日）早上8時39分，一名男子於元朗屏山屏廈路、有「鬧鬼學校」之稱的達德學校舊址上吊。有人發現後報警。警方及救護員接報後趕至現場，經檢驗後，證實男子當場死亡。警方正在調查死者身分及其上吊原因。根據資料顯示，達德學校成立於1931年，為香港屏山的一所公立小學，旨在為鄉村兒童提供教育。該校最初設於公祠內，至1965年遷入上址校舍。不過其後多年來隨着入學人數不斷下降，達德學校於1998年停辦關閉，目前已經荒廢。舊址周圍墳墓密布，是香港一些最古老的鬼故事的源頭，也是香港最著名的「鬧鬼學校」。"}
,
{"報道標題":"珍惜生命｜42歲失蹤男子元朗達德學校上吊 當場不治","報道內文":"今日（31日）上午8時39分，警方接獲地盤工人報案，指一名男子在元朗屏山達德學校一門框以一條尼龍繩上吊自殺。救援人員接報到場，消防將42歲男事主解下；惟經救護員檢查後，證實當場不治，死因有待驗屍後確定。警員於現場沒有檢獲遺書，將案件作「自殺」處理，現正調查其尋短原因。據了解，事主為一名失蹤人士，他前日（29日）上午駕駛私家車離開麗瑤邨一商場後便告失蹤，其家人昨日（30日）向警方報案。現場可見，警員以藍色膠帶圍封學校出入口，正調查男子的身分及尋死原因。"}
,
{"報道標題":"元朗屏山「鬧鬼學校」達德學校男子上吊亡 證為42歲失蹤男子","報道內文":"今日（31日）早上8時39分，一名男子被發現在有「鬧鬼學校」之稱的元朗屏山達德學校舊址以尼龍繩上吊。警方及救護員接報趕到，發現男子已當場死亡。人員調查後證實死者為42歲姓鄭的失蹤男子，於現場沒有檢獲遺書，其死因有待驗屍後確定，案件暫列自殺案處理。據了解，鄭男於7月29日上午駕駛私家車離開麗瑤商場後便告失蹤，其家人昨日（30日）向警方報案。現場是達德學校的舊址，已經荒廢。資料顯示，達德學校是香港屏山的一所公立小學，成立於1931年，旨在為鄉村兒童提供教育。該校最初設於公祠內，至1965年遷入上址校舍。不過其後多年來隨着入學人數不斷下降，達德學校於1998年停辦關閉。舊址周圍墳墓密布，是香港一些最古老的鬼故事的源頭，也是香港最著名的「鬧鬼學校」。2013年被《國家地理頻道》選為亞洲十大恐怖地點，傳聞曾有村民抵抗日軍或英軍時被殺，屍體被葬於山邊變成亂葬崗；又有傳曾有女校長在男廁吊頸；更有傳聞指該地曾被用作監獄。近年興起靈探活動，達德學校成為熱點之一，2011年更有多名初中生去探險疑似「撞邪」，自揑頸部、狂咬同學手臂。"}
,
{"報道標題":"女子葵涌工廈燒炭 昏迷送院","報道內文":"今日（31日）清晨5時許，一名女子被丈夫發現倒臥在葵涌葵昌路58至70號一工廈單位內，身旁有有一盤燒過的炭，救援人員接報到場，46歲姓陳女事主昏迷，送往瑪嘉烈醫院救治。警方在場沒有檢獲遺書，經初步調查列作企圖自殺處理。據悉，女事主受金錢問題困擾。"}
,
{"報道標題":"元朗「鬼校」達德學校 中年漢自縊亡","報道內文":"元朗有人上吊亡。今日(31日)早上8時39分，一名男子於屏山南北路已被圍封的屏山達德學校內近操場對開一門框位置以尼龍繩自縊，附近村民途經發現報案求助。救援人員接報趕至將事主解下，惟經檢驗證實當場氣絕。警員證實事主姓鄭(42歲)，現場並無檢獲遺書，其後聯絡死者家屬了解其輕生原因。據了解，鄭男為一名失蹤人士，他於本周二(29日)上午駕駛私家車離開葵涌麗瑤邨一商場後便告失蹤，其家人昨日(30日)報案尋人。達德學校多年前因收生不足停辦，其後一直丟空，並以木板圍封，荒廢校舍不時傳出鬧鬼傳聞。有指屏山村民被日軍所殺或抵抗英軍而死後，屍體堆放此處，成為了亂葬崗；又有傳達德學校校長妻子穿上紅衣，在女廁內自殺，故有紅衣女鬼陰魂不散的鬼故事。2011年時，多名初中生到校探險，最後有人懷疑「撞邪」，自捏頸部及狂咬同學手臂。2013年更被《國家地理頻道》選為亞洲十大恐怖地點。"}
,
{"報道標題":"珍惜生命｜葵涌工廈財困女燒炭 丈夫發現報警 昏迷送院救治","報道內文":"葵涌發生燒炭案。今日（31日）清晨5時許，一名女子在葵涌葵昌路58至70號一工業大廈單位內燒炭，丈夫發現報警。人員趕至時女事主陷入昏迷，她被送往瑪嘉烈醫院治理。現場所見，警員在工廈範圍調查期間，一名男子趕來，並隨警員上工廈單位。警方於現場沒有檢獲遺書，經調查後相信女事主受金錢問題困擾而企圖輕生。"}
,
{"報道標題":"珍惜生命｜葵涌工廈女子燒炭 丈夫及時揭發 昏迷送院搶救","報道內文":"葵涌發生燒炭案。今日（31日）凌晨5時許，一名女子在葵昌路58至70號永祥工業大廈一個單位內燒炭，丈夫見狀報警，女事主昏迷由救護車送往瑪嘉烈接受搶救，送院時有呼吸和脈搏。就現場所見，警員到場調查。據了解，有人因金錢問題而鑽牛角尖。"}
,
{"報道標題":"財困女葵涌工廈燒炭 丈夫及時發現檢命","報道內文":"今日(31日)清晨5時13分，一名男子報案，指其姓陳(46歲)妻子在葵涌葵昌路58至70號一幢工廈單位燒炭自殺。救援人員接報趕至，女事主已陷入昏迷，旁邊有一盆燒過的炭，幸女事主仍有呼吸及脈搏，由救護員送院救治。警員於現場沒有檢獲遺書，正調查其輕生原因。據了解，事主近日被金錢問題困擾，不排除與事件有關。"}
,
{"報道標題":"旺角中年婦墮樓 跌落毗鄰大廈天台亡","報道內文":"今午(30日)5時許，旺角砵蘭街132至138號住戶報案，指發現一名女子倒臥在大廈天台，懷疑從高處墮下。救援人員到場經檢查後，證實事主已經不治。警員經初步調查，相信姓陳(38歲)女子從上址另一大廈走廊墮下，由於現場沒有檢獲遺書，正聯絡其家人了解輕生原因。"}

]
