[
{"報道標題":"珍惜生命｜土瓜灣12歲男童自縊 母發現惜太遲","報道內文":"土瓜灣有學童輕生。昨日(25日)晚上約11時半，警方接獲一名女子報案，指其12歲兒子在美景街36號安福大廈寓所內上吊。救援人員到場前，男童已被解下，但陷入昏迷，救護車將男童送往伊利沙伯醫院搶救，惜最終不治。警員於現場沒有檢獲遺書，案件列「自殺」跟進。其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│土瓜灣12歲男童寓所內自縊 母親揭發惜送院不治","報道內文":"土瓜灣發生涉兒童的自殺案件。周日（25日）晚上約11時，警方接獲一名婦人報案，指其12歲兒子在土瓜灣美景街安福大廈寓所內上吊。救援人員接報趕至，隨即為男童進行急救，並將其送往伊利沙伯醫院搶救，惟最終證實不治。警方正調查事件原因，案件暫列作「自殺」跟進。"}
,
{"報道標題":"珍惜生命│12歲男童土瓜灣寓所自縊 母揭發報警惟送院不治","報道內文":"土瓜灣發生涉及學童自殺案。周日（25日）晚上11時許，警方接獲一名婦人報案，指其12歲的兒子，在土瓜灣美景街安福大廈寓所內上吊。救援人員趕至現場，發現男童陷入昏迷，立即為他急救並送往伊利沙伯醫院，惜終不治。警方正調查事件，案件列作「自殺」跟進。"}
,
{"報道標題":"土瓜灣12歲男童家中上吊 母親發現惜太遲","報道內文":"土瓜灣有人吊頸亡。昨日(25號)晚上11時34分，一名女子報案，指其12歲兒子在美景街36號一單位內上吊。救援人員接報到場前，男童已被解下，救護車將昏迷男童送往伊利沙伯醫院治理，其後被證實死亡。警員於現場沒有檢獲遺書，案件列「自殺」處理。其死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙下邨龍和樓15歲少年墮樓亡","報道內文":"黃大仙下邨龍和樓，今日（1月25日）下午4時許，一名15歲少年倒臥在上址對開。警員接報到場，現場證實少年已死亡。經初步調查，相信他從上址一梯間墮下。警方於現場沒有檢獲遺書，據了解事主有精神病記錄，案件仍在調查。"}
,
{"報道標題":"珍惜生命｜黃大仙下邨15歲少年墮樓 當場身亡","報道內文":"今日（25日）下午近4時半，一名少年從黃大仙下邨龍和樓高處墮下，倒臥大廈對開，驚動保安員報警；惜救護員趕抵，證實該名少年已明顯死亡。據了解，死者年僅15歲，有精神病紀錄。警方相信他居於上址，由梯間墮下；現場沒有檢獲遺書，將案件列作「自殺」處理，將安排驗屍確定死因。"}
,
{"報道標題":"黃大仙下邨15歲少年墮樓 當場傷重不治","報道內文":"今午(25日)4時26分，黃大仙下邨龍和樓保安員報案，指一名15歲少年倒臥大廈對開空地，懷疑他由高處墮下。救援人員接報到場，該少年當場被證實死亡。警員經初步調查，證實少年為上址住戶，相信他從大廈梯間墮下。現場未檢獲遺書，不排除少年疑受情緒病影響尋短，案件列作「自殺」跟進。止自殺求助熱線："}
,
{"報道標題":"大埔情困男危站期間墮樓 清醒送院治療","報道內文":"今午(25日)2時50分，大埔馬窩路8號新峰花園，一名姓馮(25歲)男子於一單位危站期間墮樓，家人見狀連忙報案。救護車接報趕至，發現馮男仍然清醒，隨即將他送往那打素醫院救治。警員經初步調查後，相信馮男因感情問題困擾輕生，案件列作「企圖自殺」跟進。止自殺求助熱線："}
,
{"報道標題":"牛頭角下邨9旬嫗墮樓 當場斃命","報道內文":"牛頭角有人墮樓亡。今晨(25日)7時49分，一名老婦被發現倒臥於牛頭角下邨貴輝樓對開，懷疑她從高處墮下。救護員接報到場，經檢驗後證實事主已當場死亡。警員經初步調查，相信姓司徒(93歲)女事主居於上址，並從單位墮下。人員於現場沒有檢獲遺書，案件列作「有人從高處墮下」，老婦死因有待驗屍後確定。"}
,
{"報道標題":"珍借生命｜彩盈邨32歲男子墮樓 當場不治","報道內文":"今日（23日）傍晚近6時，牛頭角彩盈邨盈樂樓發生墮樓事件。一名男住戶由單位墮下，倒臥於大廈平台位置，驚動其他住客報案。救護員接報趕至現場，經檢驗後證實事主已明顯死亡。警方到場調查，確認死者為32歲姓陳男子。據了解，事主生前有情緒病紀錄，現場未有檢獲遺書，警方將安排法醫驗屍，以確定確實死因，案件暫列作有人從高處墮下處理。"}
,
{"報道標題":"珍惜生命｜掃管笏OMA OMA男子燒炭亡 女友揭發惜太遲","報道內文":"掃管笏發生燒炭案。昨晚（23日）9時許，46歲林姓男子在掃管笏路108號屋苑「OMA OMA」住所燒炭，其女友見狀報案。救護員接報到場，發現林男倒臥在上址一間房間，旁邊有一盤燒過的炭，證實林男當場死亡，其死因有待驗屍後確定，警方在現場沒有檢獲遺書。據了解，有人遇到金錢問題。"}
,
{"報道標題":"掃管笏男子單位燒炭 女友揭發惜已天人永隔","報道內文":"昨晚(23日)9時54分，執法部門接獲一名女子報案，指其姓林(46歲)男友，在青山掃管笏路108號私人屋苑一單位內懷疑燒炭自殺。救援人員趕至現場，發現林男倒臥在上址一房間，旁邊有一盆燒過的炭，經檢查證實已當場死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定，案件列「屍體發現」跟進。據悉，事件疑涉及金錢問題。"}
,
{"報道標題":"珍惜生命｜彩盈邨男子墮樓 當場身亡","報道內文":"今日（23日）傍晚近6時，牛頭角彩盈邨盈樂樓一名男住戶由單位墮下，倒臥平台，驚動其他住客報案；惜救護員接報趕抵，證實該名男子已明顯死亡。死者姓陳（32歲），據悉有情緒病紀錄；警方沒有檢獲遺書，會安排驗屍確定死因。"}
,
{"報道標題":"彩盈邨男子單位飛墮平台 當場證實死亡","報道內文":"今日(23日)傍晚約6時，牛頭角彩盈邨盈樂樓一名姓陳(32歲)男住戶，被鄰居發現倒臥在大廈平台。救援人員趕至現場，證實陳男已經返魂乏術。據了解，陳男患有情緒病，懷疑從單位飛墮而下，執法部門將安排法醫檢驗其死因。"}
,
{"報道標題":"珍惜生命｜馬鞍山頌安邨30歲男子墮樓 倒卧平台死亡","報道內文":"馬鞍山發生墮樓案。今日（23日）上午11時47分，一名男子倒臥於馬鞍山頌安邨頌智樓平台，有保安員發現後，懷疑他從高處墮下，於是報警求助。警方和救援人員接報後趕至現場，發現一名39歲姓劉男子昏迷，由救護車送往威爾斯親王醫院治理，其後被證實死亡。警方經初步調查，相信他從上址一梯間墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜馬鞍山頌安邨30歲男子墮樓 倒卧平台亡","報道內文":"馬鞍山今日（23日）發生墮樓案。上午11時47分，警方接獲頌安邨頌智樓保安報案，指發現一名男子倒臥在上址平台，懷疑他從高處墮下。人員接報到場，男戶主（30歲姓劉）昏迷被送往威爾斯親王醫院治理，其後被證實死亡。人員經初步調查，相信他從上址一梯間墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正調查其墮樓原因。"}
,
{"報道標題":"頌安邨男子飛墮平台 送院搶救後不治","報道內文":"今晨(23日)11時47分，執法部門接獲保安員報案，指發現一名男子倒臥於馬鞍山頌安邨頌智樓的平台，懷疑他從高處墮下。救援人員到場尋獲姓劉(30歲)男事主，他當時陷入昏迷，由救護車送往威爾斯親王醫院治理後，最終被證實死亡。警員經初步調查後，相信事主從大廈一處梯間墮樓。現場沒有檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜西區25歲韓籍女墮海 途人發現報警","報道內文":"今日(23日)凌晨3時39分，警方接獲途人報案，指發現一名女子於西區豐物道8號對開約50米海面載浮載沉，懷疑其墮海。人員接報到場，消防將該名25歲、持南韓護照女子救起，她清醒被送往瑪麗醫院治理。警方正調查事主墮海原因。"}
,
{"報道標題":"珍惜生命｜鯉魚門邨八旬翁墮樓亡 警檢獲遺書","報道內文":"油塘發生墮樓案。今日（23日）凌晨3時54分，一名男子被發現倒臥在鯉魚門邨鯉興樓平台，懷疑由高處墮下，路經市民發現後隨即報警。救援人員接報趕至，經檢查後證實該名男子已當場死亡，無需送院。警方封鎖現場調查，證實死者為一名85歲姓李男子，初步相信他由上址一單位墮下。警員在現場檢獲遺書，其死因仍有待驗屍後確定。據了解，李翁生前有身體病紀錄，不排除因病厭世。"}
,
{"報道標題":"25歲韓籍女西區墮海 途人報案獲救送院","報道內文":"西區凌晨發生墮海事件。今日（23日）凌晨3時39分，一名女子被發現在豐物道8號對開約50米海面漂浮，有路經市民見狀大驚，隨即致電報案。救援人員接報後火速趕抵現場，並派出搜救船隻在附近海面搜索。未幾，消防員發現事主蹤影，隨即將其救起並送回岸上。墮海女子現年25歲，持南韓護照。她被救起時神志清醒，由救護車送往瑪麗醫院治理。警方正調查事主墮海原因，暫列作「有人墮海」案件處理。據了解，事主於今年1月19日至2026年1月23日期間與其母親同遊香港，事發前她曾在附近酒吧飲酒。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜韓國籍女子西環蹈海 消防救起送院","報道內文":"今日（23日）凌晨3時39分，警方接獲途人報案，指在西環豐物道8號對開，發現一名女子在離岸約50米海面浮沉。人員接報到場，由消防將女事主救起，她清醒被送往瑪麗醫院治理。女事主25歲，韓國籍，持韓國護照入境。警方列企圖自殺，正了解其尋死原因。據悉女事主有情緒病記錄。"}
,
{"報道標題":"西區韓籍女墮海 獲救清醒送院","報道內文":"西區有人墮海。今日(23日)凌晨3時39分，有途人報案，指一名女子在豐物道8號對開約50米海面載浮載沉。救援人員接報到場將事主救起送回岸上，救護車將清醒25歲持南韓護照女子送往瑪麗醫院治理。據了解，事主有情緒病紀錄。"}
,
{"報道標題":"鯉魚門邨男子留遺書墮樓 當場死亡","報道內文":"油塘有人墮樓身亡。今日(23日)凌晨3時54分，執法部門接獲途人報案，指發現一名男子倒臥在鯉魚門邨鯉興樓平台，懷疑從高處墮下。救援人員到場經檢查後，事主現場被證實死亡。警員經初步調查，相信姓李(85歲)男子從上址一單位墮下，現場檢獲遺書，其死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命｜一男一女長者尖沙咀一酒店被發現昏迷 男事主送院不治 警列謀殺案疑涉長期病患","報道內文":"警方下午接報，一男一女長者在尖沙咀一間酒店被發現昏迷，男子送院後不治。警方晚上列為謀殺案處理。警方今日（22日）下午近5點接報，尖沙咀柯士甸路23號一間酒店內，一男一女長者被發現昏迷。男事主送院後證實不治，女事主送往伊利沙伯醫院並獲救，兩人懷疑是夫妻關係。警方晚上將案件改列謀殺案處理。油尖警區助理指揮官（刑事）警司程知仁表示，死者是77歲的退休男子，73歲的妻子因謀殺罪被捕，相信兩人因長期病患決定尋死。警方表示，被捕女子被發現時手持一把沾有血跡、長23厘米生果刀，另在現場發現一把20厘米長的餐刀和安眠藥，相信兩人曾服食安眠藥導致昏迷。現場沒有打鬥和搶掠痕跡，並發現兩封分別是死者及被捕人的遺書。程知仁表示，死者身上有多處刀傷，包括頸和雙手前臂，而最深的傷口在右頸深兩厘米長，而被捕人身上沒有刀傷。他表示，兩人結婚超過40年，沒有家庭暴力、精神病患紀錄，被捕人情況穩定，在醫院深切治療部接受觀察。*********************"}
,
{"報道標題":"尖沙咀柯士甸路一酒店兩男女昏迷送院 男子搶救不治 警追查原因","報道內文":"尖沙咀有兩名酒店住客昏迷，一人送院亡。今日（22日）下午約4時56分，警方接獲柯士甸路23號一間酒店職員報案，指一男一女住客倒臥房內。人員接報趕抵，發現該對男女陷於昏迷，由救護車送往伊利沙伯醫院搶救後，男事主證實不治。消息稱，男死者姓關（77歲），女事主姓梁（73歲），為夫婦關係，去年7月開始長期租住上址一間酒店房，兩人互相照顧。據了解，有人患有心臟病、肝病等長期病患；酒店人員清潔房間時揭發事件。警方檢獲安眠藥樽。警方經調查後，發現男事主有刀傷，將案件改列「謀殺」及「企圖自殺」跟進，正追查事件起因。"}
,
{"報道標題":"尖沙咀兩年長男女昏迷酒店房 男死女獲救 警循謀殺案跟進","報道內文":"尖沙咀柯士甸路近柯士甸道交界一酒店，今（22日）午4時許有職員清潔房間時，赫然發現一對年長男女昏迷，大驚報警求助。救護員接報趕至將兩人送院搶救，其中男子不治。警方經調查後，將案件改列謀殺案跟進，據悉男死者姓關（77歲），女事主姓梁（73歲），租住事發酒店房數個月，現場檢獲安眠藥樽，另外兩人有心臟病、肝病等病歷。目前案件由油尖警區重案組跟進，正追查兩人關係及案發原因。"}
,
{"報道標題":"七旬夫妻倒臥尖沙咀酒店房 男死女昏迷列謀殺跟進","報道內文":"今午(22日)4時56分，尖沙咀柯士甸路23號一酒店，2名男女住客被發現在房間內昏迷。救護車接報趕至，隨即把2人送往伊利沙伯醫院搶救，其中男子返魂乏術，女子經搶救後，被送上病房留醫。消息指，男死者姓關(77歲)，與姓梁(73歲)女事主為夫婦關係，2人已租住該酒店數個月。兩夫婦據報患有心臟病、肝病等疾病，不排除有人因病厭世。酒店職員在今日下午清潔房間時揭發事件，隨即報案求助。警員在現場檢懷疑懷疑安眠藥，經調查後，懷疑案件另有內情，列作「謀殺」跟進。"}
,
{"報道標題":"彩虹邨女子墮樓 多處受傷送院不治","報道內文":"彩虹邨有人墮樓。今日(22日)早上8時36分，錦雲樓住戶報案，指一名女子懷疑由高處墮下倒臥大廈對開位置。救護車接報到場將身體多處受傷昏迷女子送往聯合醫院搶救，惜其後被證實死亡。人員於現場沒有檢獲遺書，經初步調查相信，姓伍(76歲)事主從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃大仙竹園南邨七旬翁飛墮簷篷不治","報道內文":"黃大仙有人由高處墮下。今日(22日)凌晨零時許，竹園南邨趣園樓一名保安報案，指發現一名男子倒臥在上址簷篷，懷疑他從高處墮下。救援人員到場，經檢查後證實74歲姓麥男事主當場死亡。警員在未有檢獲遺書，其死因有待驗屍後確定，案件暫列作有人從高處墮下處理。"}
,
{"報道標題":"珍惜生命｜竹園南邨男子飛墮簷篷 當場不治","報道內文":"今日（22日）凌晨約零時，黃大仙竹園南邨趣園樓一名保安員報案，指發現一名男子倒臥於大廈簷篷位置，懷疑從高處墮下。救援人員接報趕至，經檢驗後證實姓麥、74歲事主已當場死亡。警方到場調查後，未有在現場發現遺書，事主的確實死因有待驗屍後確定，案件暫列作有人從高處墮下處理。據了解，死者有高血壓及高膽固醇等疾病，曾於2024年中風，曾向家人表示有尋死念頭。"}
,
{"報道標題":"竹園南邨男子高處墮下 倒斃簷篷","報道內文":"今日(22日)凌晨零時許，黃大仙竹園南邨趣園樓保安報案，指一名男子倒臥在上址簷篷，懷疑從高處墮下。救援人員接報到場，姓麥(74歲)事主現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"安達邨男子天台墮樓 當場證實不治","報道內文":"今日(21日)下午3時54分，一名男子被發現倒臥於秀茂坪安達邨孝達樓的平台，救援人員奉召到場，證實該名男子已氣絕身亡。根據調查，姓黃(39歲)事主有情緒病紀錄，他是孝達樓住戶，懷疑從大廈天台墮樓。現場沒有檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"小西灣邨女子疑受情緒困擾 留遺書墮樓身亡","報道內文":"今日(21日)下午2時44分，執法部門接獲小西灣邨瑞隆樓的保安員報案，指一名女住戶倒臥於大廈對開地面，懷疑她從高處墮下。救援人員奉召趕至，證實姓鄧(52歲)女事主已經氣絕身亡；經警員初步調查後，相信鄧婦留下遺書，然後從單位墮樓，其死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"馬灣海面驚現男浮屍 證實為失蹤63歲老翁（更新）","報道內文":"馬灣發生墮海案。今日（21日）早上10時許，一名男子於於馬灣近珀麗灣碼頭發現在海面載浮載沉，懷疑遇溺，有市民發現後報警求助。警方和救援人員接報後趕至現場，水警將男子救起，經檢驗後當場證實不治。警方於現場沒有檢獲遺書，正在調查死者身分及其墮海原因。據了解，事主為失蹤人口。警方經調查後，證實死者為63歲姓許男子，據了解，死者為一名失蹤人士，於上周四（15日）凌晨於糖水道最後露面後便告失蹤，其家人翌日（16日）上午向警方報案。"}
,
{"報道標題":"馬灣海面男子墮海 救起當場不治","報道內文":"今日（21日）早上10時許，警方報案指，於馬灣珀麗灣碼頭對開發現一男子在海面載浮載沉，懷疑遇溺。水警到場將事主救起，惟證實當場不治。據了解，事主為失蹤人士。經調查後，事主63歲姓許。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主為一名失蹤人士，於上周四（15日）凌晨於北廷糖水道最後露面後便告失蹤，其家人翌日（16日）上午向警方報案。"}
,
{"報道標題":"珍惜生命｜鑽石山宏景花園66歲老翁墮樓 妻子發現惜太遲","報道內文":"鑽石山宏景花園發生墮樓案。今日（21日）清晨5時49分，一名六旬老翁倒臥於鑽石山斧山道185號宏景花園對開一個花槽，妻子發現後懷疑他從高處墮下，連忙報警求助。警方和救援人員接報後趕至現場，經檢查後，證實該名66歲姓趙男事主已當場死亡。警方經初步調查，相信事主為上址住戶，從單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據了解，事主有身體病紀錄。"}
,
{"報道標題":"珍惜生命︱鑽石山宏景花園男子墮樓 當場證實不治","報道內文":"今日（21日）清晨5時49分，警方接報指，其丈夫倒臥在鑽石山斧山道185號宏景花園對開一花槽，懷疑他從高處墮下。人員接報趕抵現場，經檢查後證實該名66歲姓趙男事主已當場死亡。警方經初步調查，相信事主為上址住戶，從單位墮下。據了解，事主有身體病紀錄。警方於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜鑽石山宏景花園六旬漢墮樓 疑因病厭世當場不治","報道內文":"今日（21日）清晨5時49分，鑽石山斧山道185號宏景花園一名男子墮樓，倒臥在大廈對開地上不省人事，其妻子發現大驚報案。救護員接報趕到，惟事主已當場死亡。警員沒有檢獲遺書，經初步調查後相信66歲趙男事主因病厭世，由寓所墮下死亡，其死因有待驗屍後確定。"}
,
{"報道標題":"牛池灣宏景花園男子墮樓 倒斃花槽","報道內文":"今日(21日)清晨5時49分，一名男子在牛池灣斧山道185號宏景花園從高處墮下，昏迷倒臥在花槽內，其妻發現報案。救援人員接報到場，證實姓趙(66歲)事主已當場不治。警員經調查，相信事主從上址一單位墮下。警員於現場沒有檢獲遺書，稍後召仵工到場將遺體舁送殮房，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命︱屯門山景邨男子墮樓 當場死亡","報道內文":"屯門發生墮樓案。今日（20日）中午12時50分，一名男子懷疑於屯門山景邨一高處墮下，倒臥在景業樓對開地上，有住戶發現連忙報警求助。警方和救援人員接報後趕至現場，經檢驗後，證實男子當場死亡。警方正在調查男子身分以及其墮樓原因。現場消息指，事主墮樓時先撞及簷篷再墮地，身體支離破碎。"}
,
{"報道標題":"珍惜生命︱屯門山景男子墮樓 當場不治","報道內文":"今日（20日）中午12時50分，警方接獲屯門山景邨的住戶報案，指一名男子懷疑從高處墮下，倒臥在景業樓對開地上。救援人員到場，證實事主當場不治。警方正調查事主身份及墮樓原因。現場消息指，事主墮樓時先撞及簷篷再墮地，身體支離破碎。"}
,
{"報道標題":"珍惜生命｜屯門山景邨男子墮樓 當場死亡","報道內文":"今日（20日）下午12時50分，屯門山景邨景業樓一名中年男子墮樓，倒地不起。救援人員到場，發現事主已當場死亡。警方用帳篷遮蔽遺體，正調查事件。現場消息稱，男事主由高層寓所墮下，疑撞到簷篷再墮地，身軀受撞擊彈出碎骨及血槳，警員需用多個帳篷遮蓋遺體。"}
,
{"報道標題":"屯門男子墮樓 當場證實氣絕","報道內文":"屯門有人墮樓亡。今午(20日)12時50分，山景邨保安員報案，指一名男子懷疑由高處墮下昏迷倒臥景業樓對開行人路上。救護員接報到場經檢驗證實事主當場死亡，人員用帳篷遮蓋遺體，並調查男子身份及墮樓原因。"}
,
{"報道標題":"珍惜生命｜葵涌麗瑤邨男子墮樓亡 好友情緒激動送院","報道內文":"今日(20日)凌晨1時，警方接獲葵涌麗瑤邨住戶報案，指一名男子倒臥在富瑤樓對開，懷疑他從高處墮下。人員接報到場，該名48歲姓李男子昏迷被送往瑪嘉烈醫院治理，其後被證實死亡。人員經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。事件中，一名52歲姓鄭男友人情緒激動，清醒被送往瑪嘉烈醫院檢查。"}
,
{"報道標題":"珍惜生命︱黃大仙下邨男子墮樓 當場證實死亡","報道內文":"今日（20日）清晨5時38分，警方接獲途人報案，指發現一名男子倒臥在黃大仙下邨龍豐樓對開，懷疑他從高處墮下。人員接報趕抵現場，經檢查後證實該名52歲姓林男事主已當場死亡。警方經初步調查，相信事主為上址住戶，從大廈一梯間墮下。警方於現場檢獲遺書。據了解事主有身體病紀錄。死因有待驗屍後確定。"}
,
{"報道標題":"黃大仙中年漢墮樓 當場證實身亡","報道內文":"黃大仙有人墮樓亡。今晨(20日)5時38分，有途人報案，指一名男子倒臥黃大仙下邨龍豐樓對開，懷疑從高處墮下。救護員接報到場證實事主當場死亡。人員於現場檢獲遺書，經初步調查相信，姓林52歲男子從上址一梯間墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜葵涌麗瑤邨男子疑思念去世親人墮樓亡 鄰居情緒激動送院","報道內文":"葵涌麗瑤邨發生墮樓事件。今日（20日）凌晨1時，警方接獲住戶報案，指一名男子倒臥在富瑤樓對開，懷疑由從高處墮下。救援人員接報到場，男子陷入昏迷，被送往瑪嘉烈醫院搶救，其後證實死亡。經初步調查，相信該名姓李（48歲）男子，從上址一單位墮下。警方於現場沒有檢獲遺書。死因有待驗屍後確定。據了解，死者單身並獨居上址約30年，死者曾向他的鄰居表示因親人離世而不開心。據了解，昨(19日)晚約8時，李男邀請他的鄭姓鄰居到其單位外的走廊飲酒聊天，期間沒有異樣。至今日凌晨零時許，李男返回睡房，鄭男則於單位內沙發上休息。其後鄭男聽到李男房間發出聲音，赫見李男爬出窗外，鄭男曾經嘗試阻止不果，李男一躍而下，鄭男因目睹事件，亦因情緒激動而要送院檢查。"}
,
{"報道標題":"葵涌男子墮樓亡 好友情緒激動送院","報道內文":"葵涌有人墮樓亡。今日(20日)凌晨1時，警員接獲麗瑤邨住戶報案，指一名男子倒臥在富瑤樓對開，懷疑其從高處墮下。人員接報到場，事主昏迷被送往瑪嘉烈醫院治理，其後被證實死亡。人員經初步調查，相信姓李(48歲)從上址一單位墮下，現場沒有檢獲遺書，其死因有待驗屍後確定。警員調查期間，事主一名姓鄭(52歲)男友人情緒激動，需由救護車送往瑪嘉烈醫院。"}
,
{"報道標題":"珍惜生命│粉嶺逸峯廣場男子墮地 當場不治","報道內文":"今(19日)早上11時33分，粉嶺馬適路1號逸峯廣場，保安報案指一名男子倒臥在上址對開，懷疑從高處墮下。人員接報到場，男事主現場被證實死亡。人員經初步調查，相信姓丁（48歲）事主從上址一單位墮下。警方於現場檢獲遺書。死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"何文田六旬婦墮樓 丈夫揭發已天人永隔","報道內文":"何文田有人墮樓亡。今午(19日)1時31分，忠孝街83號御龍居第二座一名男子報案，指其姓謝(65歲)妻子由住所墮下，昏迷倒臥大廈對開位置。救護員接報到場，經檢驗證實女事主已氣絕。警員在現場未檢獲遺書，經向謝婦丈夫了解後，得悉她有情緒病，不排除她因病厭世，案件列作「自殺」跟進。"}
,
{"報道標題":"珍惜生命｜粉嶺逸峯廣場對開 男子高處墮地身亡","報道內文":"今日（19日）上午11時許，一名男子疑由高處墮下，倒臥在粉嶺馬適路1號逸峯廣場對開地面。人員到場經檢驗，證實該名48歲男子已告身亡。死者姓丁48歲，是上址住戶。警方調查後相信他由單位墮下，現場檢獲遺書，死因有待驗屍後確定。據了解，死者有情緒病記錄。"}
,
{"報道標題":"粉嶺男子墮樓 倒臥行人路當場身亡","報道內文":"粉嶺有人墮樓亡。今日(19日)早上11時09分，一名女子報案，指一名男子懷疑由高處墮下，倒臥於馬適路1號一屋苑對開行人路上。救援人員接報到場經檢驗證實事主當場身亡，人員在現場檢獲遺書，經初步調查相信，姓丁(48歲)男子從上址一單位墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜沙田愉田苑62歲老翁墮樓 當場死亡","報道內文":"沙田愉田苑發生墜樓案。今日（19日）凌晨5時27分，一名六旬老翁倒卧於沙田愉田苑愉逸閣對開地上，有住戶發現後懷疑他從高處墮下，於是報警求助。警方和救援人員接報後趕至現場，經檢查後，證實該名62歲姓張老翁當場死亡。警方初步調查後相信事主從上址一個單位墮下，於現場沒有檢獲遺書，正在調查其墮樓原因。"}
,
{"報道標題":"珍惜生命｜沙田愉田苑六旬漢墮樓亡","報道內文":"今日（19日）凌晨5時27分，警方接獲沙田愉田苑住戶報案，指一名男子倒臥在愉逸閣對開地上，懷疑他從高處墮下。人員接報到場，經檢查證實該名62歲姓張男子現場死亡；初步調查相信事主從上址一單位墮下。警方於現場沒有檢獲遺書，墮樓原因有待調查。"}
,
{"報道標題":"沙田男子高處墮下 當場證實不治","報道內文":"沙田有人墮樓亡。今日(19日)凌晨5時27分，銀城街13號愉田苑愉逸閣有住戶報案，指發現一名男子倒臥上址對開地面，懷疑從高處墮下。救援人員接報到場，經檢驗證實事主當場死亡。警員用帳篷遮蓋遺體，經初步調查，相信姓張(62歲)男子從上址一單位墮下，人員於現場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│東涌男子漂浮海面 獲消防救起送院不治","報道內文":"東涌海濱路近順東路，今日（1月18日）早上近10時，警方接獲途人報案，指發現一名男子在對開海面漂浮。消防到場救起該名64歲姓葉昏迷男子，將他送往北大嶼山醫院治理，但最終證實不治。警方於現場沒有檢獲遺書，其死因有待驗屍後確定。據悉，事主受債務問題困擾而尋死。"}
,
{"報道標題":"珍惜生命｜葵涌石蔭邨79歲婦離家失蹤 被揭梯間上吊亡","報道內文":"葵涌今日（17日）發生自殺案。下午12時許，警方接獲一名男子報案，其母親離開其位於石蔭邨勇石樓的住所後便告失蹤。救援人員接報到場，發現79歲姓吳女事主在梯間以一棉繩上吊，人員將她解下，事主昏迷被送往仁濟醫院搶救，其後被證實死亡。警方於現場沒有檢獲遺書，吳婦死因有待驗屍後確定。據了解，吳婦生前受身體病患困擾。"}
,
{"報道標題":"79歲老婦疑難忍病痛 石蔭邨梯間上吊死亡","報道內文":"今日(17日)中午12時27分，執法部門接獲一名男子報案，指其姓吳(79歲)母親離開其位於葵涌石蔭邨勇石樓的住所後失蹤。警員到場搜索，發現吳婦在勇石樓一處梯間以一條綿繩上吊，立即將她解下。事主獲救時昏迷，由救護車送往仁濟醫院治理後，最終被證實死亡。警員於現場沒有檢獲遺書，吳婦的死因有待驗屍後確定。消息指，吳婦疑因不堪病痛尋短。"}
,
{"報道標題":"華富邨8旬翁墮樓 當場證實死亡","報道內文":"香港仔發生墮樓案。昨晚（16日）約10時38分，華富一邨華康樓保安員報案，指發現一名男子倒臥於大廈對開位置，懷疑從高處墮下。救援人員接報趕至現場，經檢驗後，證實83歲姓陳男事主已當場死亡。警方其後封鎖現場調查，初步相信事主由上址一個單位墮下，現場未有發現遺書。事主的確實死因有待驗屍後確定，案件暫列作有人從高處墮下處理。"}
,
{"報道標題":"華富邨男子住所墮樓 當場不治","報道內文":"昨日(16日)晚上10時38分，香港仔華富一邨華康樓保安報案，指發現一名83歲姓陳男住戶倒臥在上址對開，懷疑從高處墮下。救援人員接報到場，事主現場被證實死亡。警員經初步調查，相信從上址一單位墮下，現場未有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│長洲泳灘25歲女服藥尋短 現場檢獲遺書","報道內文":"今日(16日)上午11時41分，警方接獲一名救生員報案，指一名女子懷疑在長洲長洲東堤路一泳灘暈倒。人員接報到場，發現該名25歲姓陳女子倒臥上址，其手袋內有懷疑藥物包裝。她昏迷被送往長洲醫院治理，其後由直升機轉送東區醫院。警方於現場檢獲遺書。據悉，事主有精神病紀錄及受工作問題困擾而尋短。"}
,
{"報道標題":"長洲海灘女子服藥尋短 昏迷送院救治","報道內文":"長洲有人服藥尋短。今日(16日)早上11時41分，長洲東堤路一泳灘救生員報案，指一名女子懷疑在上址暈倒。人員接報到場，發現姓陳25歲女事主手袋內有懷疑藥物包裝，並現場檢獲遺書，女子昏迷被送往長洲醫院治理，其後由直升機轉送東區醫院作進一步醫治。"}
,
{"報道標題":"水泉澳邨患病男墮樓 當場證實死亡","報道內文":"今日(15日)下午2時35分，一名姓潘(48歲)男子懷疑從他在沙田水泉澳邨峻泉樓的住所墮下，頭爆肢折倒臥於大廈對開，保安員循聲發現後，立即致電報案。救援人員接報到場，證實潘男當場死亡，現場沒有檢獲遺書，他的死因有待驗屍後確定。據了解，潘男有病在身，懷疑因此尋短。"}
,
{"報道標題":"深水埗福華街男子危坐大廈高處 人員游說終返回安全位置","報道內文":"深水埗有人企跳。今日(15日)下午1時04分，執法部門接報指，一名男子危坐福華街72至86號一唐樓的唐六樓走廊石壆上。救援人員到場游說，並召談判專家到場協助，最終至下午時分，事主被勸服返回安全位置。據了解，事主於今晨7時已危坐上址，其尋短原因有待了解。"}
,
{"報道標題":"大窩口邨8旬翁墮樓 送院搶救不治","報道內文":"葵涌有人墮樓亡。今日(15日)早上8時51分，大窩口邨保安員報案，指一名男子懷疑從高處墮下倒臥富平樓對開。救護車接報到場將昏迷事主送往仁濟醫院治理，其後被證實死亡。警員於現場檢獲遺書，經初步調查相信，姓趙(87歲)老翁從上址一樓層的走廊墮下，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜元朗菲籍男子家中自縊 家人揭發惜太遲","報道內文":"元朗發生上吊自殺案。昨日（14日）晚上9時許，一名30歲外籍男子疑於元朗大樹下西路的住所內自殺，其家人發現後報警求助。警方和救援人員接報後趕至現場，發現男子以一條電線上吊，消防將其解下，經救護員檢驗後，證實當場死亡。警方於現場沒有檢獲遺書，死因有待驗屍後確定。警方正在調查事件。據了解，男子為菲律賓籍，持行街紙來港，近日受生活問題困擾。"}
,
{"報道標題":"男子黃埔花園墮樓亡","報道內文":"今晨（15日）7時許，一名男子從紅磡黃埔花園百合苑7座高處墮下，倒臥平台，保安員發現後報警。救援人員到場，證實男事主當場身亡。警方初步相信25歲姓胡男事主從一單位墮下，在場沒有檢獲遺書，死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜黃埔花園25歲會計師疑不堪壓力墮樓 倒臥平台當場不治(更新)","報道內文":"今日(15日)早上約7時，警方接獲保安報案，指發現一名男子倒臥在紅磡德豐街8號黃埔花園一平台對開，懷疑他從高處墮下。人員接報到場，該名25歲姓胡男住戶現場被證實死亡。人員經初步調查，相信他從上址一單位墮下。警方於現場沒有檢獲遺書，死因有待驗屍後確定。據悉，死者任職會計師3年，兩個月前轉任新工，曾透露有很大壓力。"}
,
{"報道標題":"珍惜生命｜紅磡黃埔花園男子高處墮下 當場不治","報道內文":"今日（15日）早上7時，警方接報紅磡黃埔花園九期百合苑7座有人從高處墮下。一名男子倒臥地上，經人員檢驗證實不治；警員隨即以綠色帳篷遮蓋遺體展開調查。據了解，事主姓胡（25歲），因生活問題不開心。"}
,
{"報道標題":"珍惜生命｜紅磡黃埔花園會計師不堪工作壓力墮樓亡","報道內文":"紅磡黃埔花園有人墮樓死亡。今日（15日）早上約7時，德豐街8號黃埔花園九期百合苑七座一名男子由高處墮下，倒臥在屋苑平台上，保安員發現報警。救護員接報到場，發現事主已當場死亡。警員圍封涉事範圍，經調查後證實死者25歲姓胡，是上址住戶，據了解，死者任職會計師三年，兩個月前轉任新工，曾向家人表示很大壓力。警員沒有檢獲遺書，事主的死因有待驗屍後確定。"}
,
{"報道標題":"黃埔花園男子墮樓 倒臥平台當場身亡","報道內文":"紅磡有人墮樓亡。今日(15日)早上7時01分，德豐街8號黃埔花園保安員報案，指一名男子懷疑由高處墮下，倒臥九期百合苑7座對開平台上。救援人員接報到場經檢驗證實事主當場身亡，人員用帳篷遮蓋遺體。經初步調查相信，姓胡(25歲)事主從上址一單位墮下，警員於現場沒有檢獲遺書，其死因有待驗屍後確定。"}
,
{"報道標題":"生活問題不快 菲籍假難民電線上吊 當場氣絕身亡","報道內文":"昨日(14日)晚上9時33分，一名30歲菲籍假難民，在元朗大樹下西路住所懷疑自殺，其家人發現報案。救援人員接報到場，發現事主以一條電線上吊，消防將其解下，但現場被證實死亡。警員於現場沒有檢獲遺書，其死因有待驗屍後確定。據了解，事主近日因生活問題不開心，不排除因此了結餘生。"}
,
{"報道標題":"珍惜生命｜大埔廣福邨七旬婦自縊 丈夫揭發惜太遲","報道內文":"大埔有人自縊亡。今日(14日)早上9時42分，廣福邨廣祐樓一單位男子報案，指發現其姓胡74歲妻子在上址以尼龍繩上吊，遂將其解下。救護員接報到場，經檢驗後證實女子已當場死亡。警員於現場沒有檢獲遺書，案件列作「自殺」處理，胡婦死因有待驗屍後確定。"}
,
{"報道標題":"大埔廣福邨7旬嫗家中自縊 丈夫揭發證當場氣絕","報道內文":"大埔有人自縊亡。今晨(14日)9時42分，廣福邨廣祐樓一單位男子報案，指發現其姓胡(74歲)妻子在上址以一尼龍繩上吊，遂將其解下。救護員接報到場，經檢驗後證實胡女已當場死亡。警員於現場沒有檢獲遺書，案件列作「自殺」處理，胡婦死因有待驗屍後確定。據了解，胡婦有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜田灣賓館32歲男上吊昏迷 送院不治","報道內文":"今日（13日）下午1時43分，警方接獲南區田灣田灣街20號明愛張奧偉國際賓館一名職員報案，指發現一名男租客在房中用一條尼龍繩上吊昏迷。警員及消防員到場將事主解下，再由救護車急送瑪麗醫院搶救，惜證實不治，警方於現場有檢獲遺書。據悉男死者姓何，32歲，死因須稍後驗屍確定。"}
,
{"報道標題":"珍惜生命｜紅磡中年漢危坐天台 墮下倒臥天橋不治","報道內文":"今日（13日）中午12時14分，警方接報指一名男子危站紅磡漆咸道北387-393A號高發大廈天台。消防到場打開氣墊戒備，警方召談判專家到場游說。惟男事主近下午1時從天台墮下，倒臥在東九龍走廊近漆咸道北天橋往觀塘方向。救護人員將他送往伊利沙伯醫院搶救，惜終告不治。警方正調查其身份及墮樓原因，現場沒有檢獲遺書，據了解，54歲鄭姓男事主為大廈住戶。受事件影響，漆咸道北（往觀塘方向）近佛光街的部份行車線一度封閉，其後解封。"}
,
{"報道標題":"珍惜生命︱香港仔田灣街賓館32歲男住客上吊 送院不治","報道內文":"今日（13日）下午1時許，警方接獲香港仔田灣街20號一間賓館的職員報案，指一名32歲姓何男租客，懷疑倒臥房內。救援人員接報到場，發現事主以一條尼龍繩上吊，消防將其解下，他昏迷被送往瑪麗醫院後，證實死亡。警方於現場有檢獲遺書，將案件列作「自殺」處理，死因有待驗屍後確定。據了解，事主因家庭問題不開心。"}
,
{"報道標題":"天水圍淋腐液內情│分居夫婦相約酒樓傾離婚 八旬夫見51歲妻到場即潑腐液 再服藥企圖自殺","報道內文":"天水圍嘉湖山莊一酒樓內今（13日）早有丈夫向妻子淋潑腐液，事件內情曝光。姓梁（82歲）老翁與年輕逾30年的姓馬（51歲）妻子，本同住流浮山。惟二人去年感情開始出現問題，兩人分居，馬婦搬離住所。天水圍嘉湖山莊老翁向妻淋液後服藥 波及女友人 3人俱送院今日早上9時許，梁翁與妻子相約到嘉湖山莊一酒樓內見面，討論離婚事宜。馬婦偕其姓徐（69歲）女友人到達酒樓與梁男會面。當梁翁一見妻子時，突拿起一樽不明液體潑向妻子，令妻子手部受傷，而徐婦的右手亦被波及受傷。梁翁傷人後亦隨即拿起另一個樽，服食樽內全部疑為安眠藥。酒樓職員見狀立即報警。警方接報到場，將昏迷梁男送往天水圍醫院救治。而馬婦及徐婦因被淋潑腐蝕性液體同被送往天水圍醫院治理。案件列作「意圖造成身體嚴重受傷而淋潑腐蝕性液體」，由元朗警區刑事調查隊第十二隊跟進，暫時未有人被捕。"}
,
{"報道標題":"珍惜生命｜香港仔男子賓館上吊 送院搶救","報道內文":"今日（13日）下午1時43分，香港仔田灣街20號明愛張奧偉國際賓館一名男子上吊，警方及消防接報趕到，發現事主昏迷不醒，將他送往瑪麗醫院搶救。警方正調查事件。"}
,
{"報道標題":"家庭問題不開心 男子香港仔賓館自縊亡","報道內文":"今日(13日)下午1時43分，執法部門接獲香港仔田灣街20號一賓館的職員報案，指懷疑一名姓何(32歲)男租客倒臥在賓館一房間。救援人員到場後，發現事主以一條尼龍繩上吊，他由消防解下時昏迷不醒，送往瑪麗醫院搶救後宣告不治。警員於現場有檢獲遺書，初步相信事主近日因家庭問題感到不快，因而萌生死念。事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命│紅磡男子危坐天台 消防開氣墊 最終墮下倒臥天橋","報道內文":"紅磡漆咸道北387-393A號高發大廈，今（13日）中午12時14分，有居民報案指一名男子危坐在該大廈天台位置，消防員接報到場，張開救生氣墊戒備，警方亦派出談判專家到場游說，惟男事主最終墮下，倒臥在東九龍走廊近漆咸道北天橋往觀塘方向，其後被送往伊利沙伯醫院救治。警方正調查其身份及墮樓原因。運輸署宣布，因突發事件，漆咸道北(往觀塘方向)近佛光街的部份行車線仍然封閉。駕駛人士只可使用餘下行車線行車。受影響巴士路線陸續恢復原有路線行駛。現時上址交通擠塞。"}
,
{"報道標題":"珍惜生命︱紅磡男子危坐大廈天台後墮樓 倒臥橋面 昏迷送院不治","報道內文":"今日（13日）中午12時許，警方接報指，一名男子被發現危站紅磡漆咸道北387-393A號一大廈天台。消防到場打開氣墊戒備，警方亦召談判專家到場遊說。未幾，男子近下午1時從天台墮下，倒臥行車天橋。救護人員將他送往伊利沙伯醫院搶救，惜他終告不治。據了解，男事主姓鄭（54歲）為大廈住戶，生前疑受情緒病困擾。受事件影響，漆咸道北（往觀塘方向）近佛光街的部份行車線一度封閉，其後解封。"}
,
{"報道標題":"珍惜生命│荃灣麗城花園七旬翁墮平台 當場不治","報道內文":"今(13日)早上約11時，荃灣青山公路–荃灣段625號麗城花園的保安員報案，指一名男子倒臥在平台泳池旁邊。差不多同時間，一名女子亦報案指其父親墮樓，昏迷不醒。救護員接報到場，事主現場被證實死亡。警方檢獲遺書，經初步調查相信姓林（79歲）老翁由上址一單位墮下，死因有待驗屍後確定。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"紅磡中年漢危坐天台 游說期間墮樓送院亡","報道內文":"紅磡有人跳樓。今午(13日)12時14分，有市民報案，指一名男子危坐漆咸道北387至393A 號大廈天台圍牆外。救援人員接報到場於大廈對開行車線張開救生氣墊戒備，並召談判專家到場向事主展開游說，期間男子突然站起一躍而下，飛墮東九龍走廊東行線行車路上，救護車隨即將受傷昏迷事主送院搶救，惟他其後被證實不治。根據調查，事主姓鄭(54歲)，懷疑有情緒病紀錄，警員在現場並未發現遺書，事主的死因有待了解。受事件影響，附近交通一度受阻。"}
,
{"報道標題":"珍惜生命｜荃灣麗城花園男子飛墮泳池 當場身亡","報道內文":"荃灣有人墮樓。今日(13日)早上11時01分，麗城花園一名男子由高處墮下，跌落大廈對開泳池，事主女兒大驚報案。救援人員救起事主，經檢驗證實當場死亡，警員正調查事主墮樓原因。"}
,
{"報道標題":"麗城花園男子飛墮泳池 當場證實身亡","報道內文":"荃灣有人墮樓。今晨(13日)11時02分，麗城花園一名男子由高處墮下，跌落大廈對開泳池，由保安員發現報案。救援人員接報到場，救起姓林(79歲)事主，經檢驗證實當場死亡。警員經初步調查，相信從上址一單位墮下。警員於現場有檢獲遺書，事主死因有待驗屍後確定。據了解，事主疑受情緒問題困擾。"}
,
{"報道標題":"天水圍商討離婚潑腐液 八旬翁傷妻子及同行婦再仰藥 3人齊送院","報道內文":"今晨(13日)9時29分，執法部門接報，指天水圍天龍路嘉湖山莊會所內一餐廳內，一名老翁用不明腐蝕液體淋向其妻，造成對方面部受傷，同枱另一名婦人亦被濺傷手部；老翁施襲後服食藥物，當場昏迷。救援人員到場後，立即將該名老翁、遇襲妻子及同枱婦送院治理。消息指，涉事老翁姓梁(82歲)，他與姓馬(51歲)妻子本來在流浮山過渡性房屋同住，惟雙方去年感情生變，馬婦其後遷出。事發時，梁男相約妻子到上述餐廳討論離婚事宜，馬婦偕同姓徐(69歲)女友人出席會面，未料有人甫見妻子，立即取出一樽不明腐液潑向她，徐婦亦被波及受傷。梁翁其後拿出另一樽疑為安眠藥的藥物，將之悉數吞下。餐廳職員見狀大驚，立即報案處理。案件列作「意圖造成身體嚴重傷害而淋潑腐蝕性液體」及「企圖自殺」跟進。"}
,
{"報道標題":"馬頭圍邨8旬翁割頸尋短 妻子發現惜太遲","報道內文":"馬頭圍邨有人尋短。今晨(13日)6時06分，一名婦人報案，指懷疑其姓許(80歲)丈夫在馬頭圍邨洋葵樓單位內用鎅刀割頸企圖尋死。救援人員接報到場，發現許翁倒臥於上址房間，許翁頸部受傷，當場被證實死亡。警員於現場檢獲遺書，案件列作「自殺」處理，事主死因有待驗屍後確定。"}
,
{"報道標題":"竹園北邨九旬翁膠袋笠頭尋短 兒子揭發惜已來遲","報道內文":"黃大仙有人尋短。今日(12日)晚上8時55分，執法部門接獲一名男子報案，指其姓黎(97歲)父親在竹園北邨榕園樓單位房間內用膠袋笠頭昏迷。救護員奉召到場經檢驗證實事主當場死亡。警員在現場沒有檢獲遺書，經初步調查後，將案件列「自殺」處理，朱翁的死因有待驗屍後確定。據了解，事主生前有身體病紀錄，近日曾透露生活不開心，不排除因此而尋短。"}
,
{"報道標題":"珍惜生命｜畢架山32歲男住戶疑投資失利 割脈墮樓亡","報道內文":"畢架山龍坪道2號一名32歲姓陳男住戶，今日（1月12日）下午5時左右被父親發現從單位高處墮至平台昏迷。警方接報趕至，當場將男子送往明愛醫院搶救，可惜回天乏術。警方於現場沒有檢獲遺書，事主死因有待驗屍後確定。據悉，男事主有精神病紀錄須覆診，他曾向家人透露投資失利，墮樓前曾割脈自殺。"}
,
{"報道標題":"觀濱商廈男子天台墮至旁邊地盤 送院搶救後不治","報道內文":"觀塘海濱道一地盤，今日（1月12日）下午3時許有工人報案，指發現一名男子倒臥地盤，懷疑從高處墮下。救護員接報到場，將男子送往聯合醫院搶救，可惜回天乏術。經初步調查，事主38歲姓鄭，由海濱道123號商廈天台墮至旁邊地盤。警方於現場沒有檢獲遺書。據悉，事主有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜畢架山龍坪道男子墮樓 父親揭發報警惜送院不治","報道內文":"畢架山有人墮樓。今日（12日）下午5時02分，警方接獲龍坪道2號一名男子報案，指懷疑其兒子從高處墮下。救援人員接報到場，發現姓陳（32歲）事主倒臥上址一單位平台，陷入昏迷，由救護車被送往明愛醫院搶救後，證實死亡。警方經初步調查，相信事主從上址一單位墮下，於現場並沒有檢獲遺書，案件列「有人從高處墮下」處理，稍後將驗屍確定死因。據了解，陳男有情緒病紀錄。"}
,
{"報道標題":"畢架山花園男子墮樓 父親報案惜天人永隔","報道內文":"今日(12日)下午5時02分，九龍塘龍坪道2號畢架山花園一名男子報案，指其姓陳(32歲)兒子懷疑從高處墮下，飛墮至一單位的平台。救護員趕至事主倒臥位置，發現他不省人事，隨即將其送往明愛醫院治理，可惜他最終被證實死亡。警員於現場沒有檢獲遺書，事主死因有待驗屍後確定。消息指，事主生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜牛頭角男子墮樓 地盤工發現報警 送院搶救不治","報道內文":"今日(12日)下午3時許，有地盤工人報案，指發現有一名男子倒臥在海濱道123號附近地盤，懷疑由高處墮下。救援人員接報到場，發現38歲的事主陷入昏迷，將他送往聯合醫院搶救，惜最終不治。警方初步調查後，沒有在現場檢獲遺書，相信事主由海濱道123號的天台墮下。案件列作「自殺」處理。"}
,
{"報道標題":"珍惜生命｜牛頭角海濱道男子墮樓 地盤工揭發報警惜送院不治","報道內文":"牛頭角有人墮樓。今日（12日）下午3時12分，警方接獲一地盤工人報案，指發現有一名男子倒臥在海濱道123號附近地盤，懷疑他從高處墮下。姓鄭（38歲）事主陷入昏迷，由救護車送往聯合醫院搶救後，證實死亡。警方經初步調查，相信事主從海濱道123號一天台墮下，現場並沒有檢獲遺書，案件列「自殺」處理，稍後將驗屍確定死因。"}
,
{"報道標題":"牛頭角男子飛墮地盤 昏迷送院不治","報道內文":"牛頭角一地盤有男子墮樓死亡。今日(12日)下午3時12分，有工人報案，指發現一名男子倒臥在海濱道123號附近一地盤，懷疑他從高處墮下。救援人員迅即到場，將該名陷入昏迷的姓鄭(38歲)男子送往聯合醫院治理，惟他其後被證實死亡。經初步調查後，警員相信事主是從上址一天台墮下，現場並無檢獲遺書。案件列作「自殺」跟進，事主死因有待驗屍後確定。"}
,
{"報道標題":"珍惜生命｜屯門華都花園女子燒炭 友人揭發報警惜太遲","報道內文":"今日（12日）下午3時52分，屯門屯利街1號華都花園一名女住戶，懷疑於家中燒炭輕生，其友人發現後大驚報警。救援人員接報到場，發現姓羅（35歲）事主倒臥在一睡房內，旁邊有一盤燒過的炭，經檢查後，證實當場不治。警方於現場檢獲遺書，稍後將驗屍確定死因。據了解，羅女近日受金錢問題困擾。"}
,
{"報道標題":"屯門35歲女疑陷財困 住所燒炭自殺亡","報道內文":"屯門有人燒炭身亡。今日(12日)下午3時52分，一名姓羅(35歲)女子懷疑在屯利街1號一單位內燒炭自殺，其朋友發現後報案。救護員接報到場，發現羅女倒臥在屋內睡房，旁邊有一盆燒過的炭，並當場證實她死亡。警員於現場檢獲遺書，事主的死因有待驗屍後確定。據悉，事主近日為金錢問題煩惱。"}
,
{"報道標題":"荃灣六旬婦墮樓 倒臥天井送院亡","報道內文":"今日下午3時45分，執法部門收到荃灣享和街43至59號一大廈的住戶報案，指發現一名女子倒臥在天井位置，懷疑她從高處墮下。救護員奉召到場，發現一名姓陳(67歲)婦人陷入昏迷，即時將其送往仁濟醫院治理，惟她其後被證實死亡。經初步調查後，警員相信事主是大廈住客，懷疑她從一單位墮下。現場沒有檢獲遺書，陳婦的死因有待驗屍後確定。據悉，事主生前有情緒病紀錄。"}
,
{"報道標題":"珍惜生命｜藍田麗港城男子墮下身亡","報道內文":"今（11）晨9時許，藍田麗港城一名男子從高處墮下，飛落麗港城商場對開花槽上，途人大驚報警，救護員到場即場急救，送院搶救後惜告不治，警方正調查死者身份及輕生原因。"}

]
